export const backgroundData = [
  {
    "序号": "1001",
    "类型": "长处（一般）",
    "名字": "兽心",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "每当在模组中初次遭遇一个「忍兽」类敌人时，可以进行鸟兽术的判定。（对自己的「从者」时，即使拥有复数「忍兽」的「从者」，在一次模组中也只能挑战一次此判定）若判定成功，则可以获得对彼此的【感情】。此时「忍兽」必须获得正面的【感情】。另外，对该角色拥有正面【感情】的「忍兽」，对该角色的命中判定和回避判定有-1修正。",
    "描述": "受到动物和昆虫们的爱戴。"
  },
  {
    "序号": "1002",
    "类型": "长处（一般）",
    "名字": "隐所",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "【回复判定】成功时，可以选择回复2点【生命力】或是2个变调。",
    "描述": "拥有在自己陷入危机时的安全的藏身所。在那休息应当能对付各种异变。"
  },
  {
    "序号": "1003",
    "类型": "长处（一般）",
    "名字": "社交能力",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "此背景的持有者因为【情报判定】使人格假面的【真实】被揭露时，可以额外进行1次【情报判定】。每当因为这个效果进行追加的【情报判定】时，该情报判定都会受到-2的修正",
    "描述": "有着十分惹人喜爱的粘人外表。"
  },
  {
    "序号": "1004",
    "类型": "长处（一般）",
    "名字": "地位",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "此背景的持有者使用【情报判定】令谜团的【战力】被揭开时，可以额外进行一次【情报判定】。每当因为这个效果进行追加的【情报判定】时，该情报判定都会受到-2的修正。另外，解除谜团【战力】时的判定获得+1的修正。",
    "描述": "你的表面身份的影响力有益于进行忍务。"
  },
  {
    "序号": "1005",
    "类型": "长处（一般）",
    "名字": "情报屋",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "在自己每巡的剧情场景中，可以召唤一个拥有『情报屋』的路人角色。（ 可以用你拥有的秘密或忍具交换别人居所，但每个秘密只限交换一次）",
    "描述": "存在老相识的情报屋。"
  },
  {
    "序号": "1006",
    "类型": "长处（一般）",
    "名字": "影响力",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "为了获得忍具或是特殊忍具的功绩点减半（向上取整）。",
    "描述": "你的族群或亲密之人中有着在流派中占据重要地位的人。"
  },
  {
    "序号": "1007",
    "类型": "长处（一般）",
    "名字": "内奸",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "取得此背景时指定一个流派，对该流派的角色进行【情报判定】调查【居所】或【秘密】时，获得+1的修正。",
    "描述": "向特定的流派安插了内奸。"
  },
  {
    "序号": "1008",
    "类型": "长处（一般）",
    "名字": "末裔",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "取得此背景时，从古流忍法中选择一个忍法。该背景的持有者在创建或是重构角色时，可以特例修得该忍法（战国篇角色不可取得本背景）。",
    "描述": "你是脉脉相传的古老忍者家系的末裔。你的家族继承着本应失传的忍法。"
  },
  {
    "序号": "1009",
    "类型": "长处（一般）",
    "名字": "从者训练",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "如果拥有从者，可以在任意时间从中选择一位从者为目标。目标在该模组期间可以获得1点追加【生命力】和对应的生命力槽或追加修得一种【特技】，此效果一个章节可使用一次。",
    "描述": "拥有愿意为你献身的从者。"
  },
  {
    "序号": "1010",
    "类型": "长处（一般）",
    "名字": "羁绊",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "取得此背景时，任选一位角色，并选择一种和该角色的【感情】。该背景的持有者在每次模组开始时，都可以持有对该角色的这种【感情】。",
    "描述": "你和一名人物有着特殊的羁绊关系。"
  },
  {
    "序号": "1011",
    "类型": "长处（一般）",
    "名字": "异才",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "取得此背景时，任选两个特技分野的空栏。然后将自己得意分野特技两侧的空栏的黑色擦净（隐忍则是只有单侧），并涂黑所选的两个空栏。斜齿忍军、隐忍及两者对应的下位流派的角色取得本背景的所需功绩点为一半（进位）。",
    "描述": "你是流派中的异端技巧的使用者。"
  },
  {
    "序号": "1012",
    "类型": "长处（一般）",
    "名字": "免疫",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "每巡结束时，若要为了回复变调而进行判定时，该判定获得+2的修正。",
    "描述": "你的身体自小便受到各种威力较弱的毒和诅咒，提升了对此的免疫力。"
  },
  {
    "序号": "1013",
    "类型": "长处（一般）",
    "名字": "宿星",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "假如行动遵循自己的信念，而判定失败，可以重骰一次；此效果一个章节可使用一次。（由GM判断是否遵循，如果GM判断不遵循则此背景视为没有使用）",
    "描述": "拥有象征自己命运的星辰陪伴。宿星虽有各种名字，亦可对应「信念」的「六道」（「凶星」「忠星」等）。"
  },
  {
    "序号": "1014",
    "类型": "长处（一般）",
    "名字": "枭雄",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "造成集团战伤害时，可以用战国变调表判定。",
    "描述": "拥有着对现代来说过于狂放的性格。"
  },
  {
    "序号": "1015",
    "类型": "长处（一般）",
    "名字": "隐蔽",
    "功绩点": "-4",
    "修得限制": "",
    "说明": "于章节开始时，可以从自己修得的背景中任选一个此背景之外的背景。该背景的持有者可以获得一个人格假面并把选中的背景名字放进【真实】中（角色卡的背景栏处不记载该背景，且有关该背景的内容将变为非公开情报）。不用公开，该假面的【伪装】可以自行设定。（别人调查你的秘密的【情报判定】成功后，掷骰１Ｄ２，随机得到秘密1或2，一个是角色秘密，一个是人格假面【真实】（背景），人格假面的【真实】被取得后，公开给所有玩家）",
    "描述": "巧妙地隐藏了自己的背景情报。"
  },
  {
    "序号": "1016",
    "类型": "长处（一般）",
    "名字": "家宝",
    "功绩点": "-4",
    "修得限制": "",
    "说明": "取得此背景时，选出『秘宝效果表』中12号以外的一个。每次章节开始时，可以获得一个拥有此效果的秘宝参加游戏（章节结束后本秘宝自动消失）",
    "描述": "所有着一族相传的特殊物品。"
  },
  {
    "序号": "1017",
    "类型": "长处（一般）",
    "名字": "影弥勒的指导",
    "功绩点": "-4",
    "修得限制": "",
    "说明": "可以在任意时间把一个对其他忍者角色的【正面感情】转为负面，此效果一个章节可使用两次。",
    "描述": "和想要毁灭所有忍者的「影弥勒」的想法强烈同调。"
  },
  {
    "序号": "1018",
    "类型": "长处（一般）",
    "名字": "日常的锻鍊",
    "功绩点": "-5",
    "修得限制": "",
    "说明": "获得1点追加的【生命力】及追加生命格。",
    "描述": "从不拖欠日常锻炼，每天都在磨练身体。"
  },
  {
    "序号": "1019",
    "类型": "长处（一般）",
    "名字": "下克上",
    "功绩点": "-5",
    "修得限制": "",
    "说明": "如果跟阶级高于自己的\"忍者\"或是相当于此的\"敌人\"战斗并获得胜利后，结算时可以额外获得2点功绩点。",
    "描述": "有着极强的斗争心或上进心，总是渴求跟比自己强的人对战。一旦战胜就能融会贯通他们的长处和强项。"
  },
  {
    "序号": "1020",
    "类型": "长处（一般）",
    "名字": "他流派之血",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "取得此背景时，选择一个自己所属流派之外的任意流派（不包含古流流派，且不能选择同流派的下位流派），并选择其中的一个流派忍法。该背景的持有者在创建角色或是重构时，可以特例修得该忍法（该效果无法特例修得秘传忍法，且如果不指定下位流派，也无法特例修得下位流派的流派忍法）。",
    "描述": "你的一族继承着其他流派的招式。"
  },
  {
    "序号": "1021",
    "类型": "长处（一般）",
    "名字": "整备班",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "可以于自己的剧情阶段使用，此效果一个章节可使用一次；选择一个自己习得的需要判定的支援忍法。该模组期间仅限一次可以在使用该忍法时让指定特技的判定自动成功。斜齿忍军与其下位流派角色取得本背景所需功绩点减半。",
    "描述": "你使用的忍器或你自身的肉体有着专门负责维护的人员。"
  },
  {
    "序号": "1022",
    "类型": "长处（一般）",
    "名字": "修行",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "可以于自己的剧情阶段使用，此效果一个章节可使用一次；选择一个自己习得的需要判定的攻击忍法。该模组期间仅限一次可以在使用该忍法时让指定特技的判定自动成功。鞍马神流与其下位流派角色取得本背景所需功绩点减半。",
    "描述": "为了提升自身武艺，每天都在进行激烈的练武。"
  },
  {
    "序号": "1023",
    "类型": "长处（一般）",
    "名字": "底牌",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "自己的【奥义】情报被自己之外的任何人知道后，可以于任意时间将【奥义】的指定特技变更为自己拥有的任意一个其他特技。此效果一个章节可使用一次，离群者角色与其下位流派取得本背景所需功绩点减半。",
    "描述": "时刻钻研奥义。开发奥义时也防备最坏情况，构筑了被看破奥义的对策。"
  },
  {
    "序号": "1024",
    "类型": "长处（一般）",
    "名字": "后援者",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "可以于任意时间获得一个任意忍具（不包含特殊忍具），但获得忍具后该章节中可获得的功绩点会减少1点。此效果一个章节可使用一次，比良坂机关与其下位流派角色取得本背景所需功绩点减半。",
    "描述": "有着巨大的后援组织。你的忍务总是伴随着后援组织通过资金的支援。"
  },
  {
    "序号": "1025",
    "类型": "长处（一般）",
    "名字": "青春",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "取得此背景时，设定一个和自己关系良好的路人角色。该路人角色登场的场景中，拥有本背景的人进行的【感情】判定获得+2的修正，私立御斋学院与其下位流派角色取得本背景所需功绩点减半。",
    "描述": "除了作为忍者的人生，还过着拥有美好友人或恋人的充实人生。"
  },
  {
    "序号": "1026",
    "类型": "长处（一般）",
    "名字": "隐藏的异型",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "每个场景限一次，可以在任意时间进行《异型化》特技判定。指定特技判定成功，选择一位对自己持有感情的角色，可以使其【感情】转为正负相反的另一个感情。此效果一个章节可使用两次，隐忍血统与其下位流派角色取得本背景所需功绩点减半。",
    "描述": "能够靠自身意志显现出角或翅膀等非人器官。"
  },
  {
    "序号": "1027",
    "类型": "长处（一般）",
    "名字": "时间旅人",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "取得此背景时，如果规制是战国篇则从六大流派或其下位中选择一个流派，如果规制是现代篇则选择一个古流流派。然后选出该流派的角色可以修得的两个流派忍法。该背景的持有者在在创建或是重构角色时，可以特例修得这些忍法。",
    "描述": "从过去或未来穿越到现在的时间漂流者。"
  },
  {
    "序号": "1028",
    "类型": "长处（一般）",
    "名字": "预知梦",
    "功绩点": "-6",
    "修得限制": "",
    "说明": "于章节开始时，选择一个谜团或是人格假面。若是选择人格假面时可以指定角色，但是会看到哪个人格假面的真实则是随机决定。就算因此效果看到了【真实】，也无法公开其内容或令其变为公开情报（因为梦的内容只能隐约记住一点点）。禁止记录。所以，以公开或调查为条件的人格假面的效果不会触发、解除条件为「自动」的谜团也不会解除。此外，章节期间该背景的持有者也无法再确认其内容。如果想要重新确认其内容的话，需要按照通常的规则进行情报判定。",
    "描述": "时而会做预知梦。"
  },
  {
    "序号": "1029",
    "类型": "长处（一般）",
    "名字": "双子",
    "功绩点": "-7",
    "修得限制": "",
    "说明": "于章节开始时，从自己【可以习得】的所有【支援】或【攻击】忍法中选择3个，接着可于任意时间将自己的3个【已习得】任意忍法变为未修得，然后特例修得章节开始时选择的忍法。此效果一个章节可使用一次。",
    "描述": "有着心体相通的和自己外表完全相同的双胞胎。"
  },
  {
    "序号": "1030",
    "类型": "长处（一般）",
    "名字": "残忍",
    "功绩点": "-7",
    "修得限制": "",
    "说明": "受到【最后一击】攻击时的回避判定获得+2修正；自己使用【最后一击】时所造成的攻击、被攻击的目标回避判定获得-2修正。",
    "描述": "十数年前发生在忍者世界的「大战」的幸存者。这次大战有着大量的中忍及上忍参与其中，但据说其中大半都身陨战场。你在这场战争中多次目睹了抱着决死之心的忍者的可怕之处。"
  },
  {
    "序号": "1031",
    "类型": "长处（一般）",
    "名字": "不想的诅咒",
    "功绩点": "-8",
    "修得限制": "",
    "说明": "于章节开始时，指定一种【感情】。章节中，对本背景的持有者获得该【感情】的角色受到1点集团战伤害。",
    "描述": "你受到了使对你抱有感情的人物陷入不幸的诅咒。"
  },
  {
    "序号": "1032",
    "类型": "长处（一般）",
    "名字": "渡来人之血",
    "功绩点": "-8",
    "修得限制": "",
    "说明": "该背景的持有者修得忍法【摇音】，此【摇音】不包含在对应阶级的忍法数限制内。该背景的持有者在使用奥义时，就算有谁「见切判定」成功，该【奥义】的【情报】也不会因为「情报共有」传达给其他角色。只有「见切判定」成功的人才能获得【奥义】的【情报】。但是，对该角色进行「见切判定」的人，该判定获得+2的修正。",
    "描述": "你流着异世界住人「渡来人」的血脉。操控不同世界的特殊法则发动的奇妙奥义，即使是忍者也难以理解。"
  },
  {
    "序号": "1033",
    "类型": "长处（一般）",
    "名字": "破幻之瞳",
    "功绩点": "-9",
    "修得限制": "",
    "说明": "于章节开始时，指定一种奥义效果。当此背景的持有者对此奥义进行看破成功后，被看破的该奥义在整个章节中不得再次使用（不能使用的并不是所有符合指定效果的奥义，而只是该背景持有者奥义破解成功的那位角色的奥义）。",
    "描述": "拥有着能够将所有忍法无效化的可怕之「眼」。"
  },
  {
    "序号": "1034",
    "类型": "长处（一般）",
    "名字": "宗家",
    "功绩点": "-9",
    "修得限制": "",
    "说明": "修得自己流派的秘传忍法时，自己视为上升1个阶级。但是由于存在阶级限制，却因这个效果修得本来无法修得的忍法时，视为特例修得",
    "描述": "你是名家出生。被认可足以继承如服部，风魔，柳生或藤林等过去的高名忍者们的名字的精英忍者。"
  },
  {
    "序号": "1035",
    "类型": "长处（一般）",
    "名字": "预言之子",
    "功绩点": "-10",
    "修得限制": "",
    "说明": "于剧情阶段中，可以使自己的一次判定自动成功，但必须要于掷骰前宣言并且此效果一个章节只可使用一次。",
    "描述": "你是被预言会成为「忍神」的人物。为了达成预言而受到了英才教育。"
  },
  {
    "序号": "1036",
    "类型": "长处（一般）",
    "名字": "长命",
    "功绩点": "-10",
    "修得限制": "",
    "说明": "额外获得一个【特技】，另外在现代篇故事中、可用战国篇的角色创建规则进行创建角色或重构。",
    "描述": "你有着远比人类漫长的寿命，其年龄超过了数百岁。并将长久的年月用于忍者修行。"
  },
  {
    "序号": "1037",
    "类型": "长处（一般）",
    "名字": "魔法才能",
    "功绩点": "-10/-20/-30",
    "修得限制": "",
    "说明": "习得一种妖术【特技】的角色才可取得和使用本背景。可以使用魔法。详细请参照【魔法】的规则。但是本背景的持有者，可以作为【魔法】来使用的奥义效果存在数量上的限制。取得此背景时，需要选择可以作为【魔法】使用的奥义效果。不同数量的必要功绩点，可使用的奥义效果数量也不同。根据必要功绩点可选择1/2/4种魔法效果",
    "描述": "你是接受了魔法训练的人物。"
  },
  {
    "序号": "1038",
    "类型": "长处（一般）",
    "名字": "师傅",
    "功绩点": "-10/-20/-40",
    "修得限制": "",
    "说明": "修得这个背景时，选择一个特定的流派，制作一个这个流派的NPC作为你的师傅。师傅的阶级根据必要功绩点变化。10点上忍，20点上忍头，40点头领。师傅角色无法修得背景。在一幕的主要阶段中，仅限一次可以让师傅的NPC登场。这个场景中，师傅可以如同你的「从者」一般使用。（但是，师傅的忍具无法让渡给任何人）",
    "描述": "你有著作为私交所拜的师傅。"
  },
  {
    "序号": "1039",
    "类型": "长处（追加）",
    "名字": "强烈的感情",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "持有本背景者进行【感情判定】大成功时，不需掷骰，而是可以直接指定感情表中的一种【感情】。",
    "描述": "能够控制自己的感情。"
  },
  {
    "序号": "1040",
    "类型": "长处（追加）",
    "名字": "先读",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "战斗中在自己的回合中使用。选择一位角色为目标。可以将自己持有的一个忍具交给目标。",
    "描述": "预测各种事情，将必要的忍具事先交给必要的人。"
  },
  {
    "序号": "1041",
    "类型": "长处（追加）",
    "名字": "升华",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "持有本背景者进行「最后一击」时，被攻击的目标【回避判定】受到-3的修正。",
    "描述": "在自己人生的最后释放出最为绚丽的一击。"
  },
  {
    "序号": "1042",
    "类型": "长处（追加）",
    "名字": "影武者",
    "功绩点": "-4",
    "修得限制": "",
    "说明": "持有本背景者，在主要阶段的战斗中败北时，有一次机会可以让自己在战斗结束后不成为胜者或败者。但此背景使用后立刻失去本背景。",
    "描述": "有着和自己一摸一样的影武者。此人极为忠诚愿意代替你牺牲自己。"
  },
  {
    "序号": "1043",
    "类型": "长处（追加）",
    "名字": "得意领域",
    "功绩点": "-5",
    "修得限制": "",
    "说明": "取得此背景时指定一个忍法。战斗中，该背景的持有者使用该忍法后，则该战斗期间所有对本角色攻击的【回避判定】受到-1修正。此效果每场战斗只能发动一次，假若战场变更，本效果无效化。",
    "描述": "拥有自己的领域，能够将敌人引入其中。"
  },
  {
    "序号": "1044",
    "类型": "长处（扩展）",
    "名字": "美味",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "此背景拥有者以妖魔为目标进行感情判定的掷骰之前，可以消费自己1点【生命力】让此次感情判定自动成功。此时由此背景拥有者任意指定目标获得的【感情】，并且回复目标1点【生命力】。此效果在一次团中只能使用一次。",
    "描述": "你的血肉对于妖魔来说非常美味，有着难以抗拒的魅力。"
  },
  {
    "序号": "1045",
    "类型": "长处（扩展）",
    "名字": "诗才",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "该背景的持有者即使是「平安篇」以外的规制也可以使用「咏歌」的规则进行感情判定。此外，修得该背景时，从平安忍法中选择一个。该背景的持有者即使是「平安篇」以外的规制也可以在角色作成或重构时，修得该忍法。",
    "描述": "你有着风雅的诗才。要是听到了你用心咏出的歌，就算是再不解风情的人也会动心吧。"
  },
  {
    "序号": "1046",
    "类型": "长处（扩展）",
    "名字": "咒术兵器",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "习得此背景时，选择任意一个流派。当习得了这个流派的流派忍法的角色成为此背景持有者使用的攻击忍法目标时，回避判定受到-1修正（选择六大流派之一时，习得其下位流派忍法的角色不受到修正影响）。",
    "描述": "你是为了毁灭特定的流派，被赋予了肉体、精神和命运。"
  },
  {
    "序号": "1047",
    "类型": "长处（扩展）",
    "名字": "苦劳忍",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "此背景拥有者在主要阶段进行主要行动的判定时，若判定失败则记下失败的次数。高潮阶段中，自己的判定最多可以重投相当于记下的次数（最多不超过3次）。",
    "描述": "你曾在中忍考试和忍务中多次失败。但你总能活着回来，并活用失败获得的经验。你有着将失败化为成功的食粮的力量。"
  },
  {
    "序号": "1048",
    "类型": "长处（扩展）",
    "名字": "忍者斗士",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "此背景的持有者即使是在「GP篇」以外的规制中，主要阶段在自己的场景中进入战斗场景时，可以使用「忍者格斗」的规则来进行战斗。该效果在一幕中只能使用一次。此外，修得该背景时，从GP忍法中选择一个。此背景的持有者，即使是在「GP篇」以外的规制中，在角色作成或是重制时，视作可以修得该忍法。但是，该忍法仅在使用「忍者格斗」规则的场景中才视作修得，在该类场景以外无法使用。",
    "描述": "你是战斗的演者，忍者斗士。"
  },
  {
    "序号": "1049",
    "类型": "长处（扩展）",
    "名字": "原八武众",
    "功绩点": "-4",
    "修得限制": "",
    "说明": "习得此背景时，从自己习得的特技中任选一个。此特技就算失去了此分野特技的【生命力】也不会导致变得无法使用。",
    "描述": "你曾是那个时代最强的伟人聚集的血盟「八武众」的一员。即便你已脱离了那个血盟，失去了往时的力量，但你依旧是此道的达人的事实没有改变。"
  },
  {
    "序号": "2001",
    "类型": "短处（一般）",
    "名字": "破落的感情",
    "功绩点": "1",
    "修得限制": "",
    "说明": "取得此背景时，指定一种【感情】，持有此背景的角色不会因为【感情判定】而获得该特定【感情】（必须获得该感情的反面感情）。但可能因为忍法、人格假面或是战斗的结果而获得该特定【感情】。",
    "描述": "缺失了一部分感情。"
  },
  {
    "序号": "2002",
    "类型": "短处（一般）",
    "名字": "士道",
    "功绩点": "1",
    "修得限制": "",
    "说明": "于主要阶段战斗时，若战斗双方想要单挑时，持有此背景的角色不可乱入战斗；但如果该战斗的战力差变成一对二或以上时，那么哪怕期望单挑也可乱入。",
    "描述": "在战斗中追求某种浪漫。作为忍者虽不应如此，但是你厌恶以多打少之战。"
  },
  {
    "序号": "2003",
    "类型": "短处（一般）",
    "名字": "有名",
    "功绩点": "2",
    "修得限制": "",
    "说明": "如果对持有本背景者进行调查【居所】或【秘密】的情报判定失败时，调查者可以立即重骰一次判定。",
    "描述": "在忍者世界中广为人知的存在。"
  },
  {
    "序号": "2004",
    "类型": "短处（一般）",
    "名字": "叛忍",
    "功绩点": "2",
    "修得限制": "",
    "说明": "取得此背景时，指定自己现在所属流派以外的一个流派，当本背景持有者被指定流派的角色获得【居所】时，受到1点射击战伤害。（若已经持有不会受到伤害）",
    "描述": "曾是和现在流派所不同的流派的叛忍。原本流派为此派遣了追捕者。"
  },
  {
    "序号": "2005",
    "类型": "短处（一般）",
    "名字": "邪恋",
    "功绩点": "2",
    "修得限制": "",
    "说明": "取得此背景时指定一个角色，若此背景持有者对指定角色以外的其他人获得【爱情】或【狂信】的【感情】时，受到1点射击战伤害。",
    "描述": "被可怕的人物所爱着。此人非常善妒，不允许你对其他人产生亲近之情。"
  },
  {
    "序号": "2006",
    "类型": "短处（一般）",
    "名字": "异端",
    "功绩点": "2",
    "修得限制": "",
    "说明": "进行【感情判定】时，判定获得-2的修正；斜齿忍军与其下位流派角色取得此背景时，额外获得1点功绩点。",
    "描述": "认为人生的全部就是研究和开发忍法。觉得交朋友或记恨谁都是不合理且低效率的做法。"
  },
  {
    "序号": "2007",
    "类型": "短处（一般）",
    "名字": "武人",
    "功绩点": "2",
    "修得限制": "",
    "说明": "持有此背景者不可通过特殊回避判定《遁走术》或回合结束时的自发行动来脱离战斗。但如果战场上存在自己有正面【感情】的角色时则没有此限制；鞍马神流与其下位流派角色取得本背景额外获得1点功绩点。",
    "描述": "在身为忍者前你认为自己先是武人。为此会避免给胜负之事抹黑的做法。"
  },
  {
    "序号": "2008",
    "类型": "短处（一般）",
    "名字": "善变",
    "功绩点": "2",
    "修得限制": "",
    "说明": "因为【感情判定】而获得【感情】时随机取得正反面的一种；离群者与其下位流派角色取得本背景追加获得1点功绩点。",
    "描述": "随心且善变。要看破其真意很困难，你自己也会时而不知自己在想些什么。"
  },
  {
    "序号": "2009",
    "类型": "短处（一般）",
    "名字": "悲观",
    "功绩点": "2",
    "修得限制": "",
    "说明": "即使在高潮阶段进行回想场景公开秘密，也不会有判定达成值+3或是伤害增加1点的效果；比良坂机关与其下位流派角色取得本背景额外获得1点功绩点。",
    "描述": "见证了过多的死亡与灾难，你的心已经停止了波动。过去经历的种种记忆与经验对你而言也只是情报。"
  },
  {
    "序号": "2010",
    "类型": "短处（一般）",
    "名字": "纯心",
    "功绩点": "2",
    "修得限制": "",
    "说明": "持有本背景者，若不消费自己1点【生命力】则不能对别人使用负面的【感情】修正；私立御斋学院与其下位流派角色取得本背景额外获得1点功绩点。",
    "描述": "你作为忍者有着相当天真的性格。心中某处总是相信着他人，厌恶对他人倾泻恶意。"
  },
  {
    "序号": "2011",
    "类型": "短处（一般）",
    "名字": "旧怨",
    "功绩点": "2",
    "修得限制": "",
    "说明": "持有本背景者，将无法通过【情报共有】得到非自身流派或其下位流派的角色所获得的情报（但自己获得情报时按照普通的【情报共有】传达出去）。另外若获得情报的角色希望的话进行《传达术》判定作成功，则会照常触发情报共有；隐忍血统与其下位流派角色取得本背景额外获得1点功绩点。",
    "描述": "对过去的苦痛历史念念不忘。怎么也做不到向其他流派的人打开心扉。"
  },
  {
    "序号": "2012",
    "类型": "短处（一般）",
    "名字": "死者之声",
    "功绩点": "2",
    "修得限制": "",
    "说明": "持有本背景者，在剧情阶段若没有除自己以外的其他PC登场时，则该场景间所有的判定受到-1修正。",
    "描述": "时而能听到诅咒生者的死者的叫喊。"
  },
  {
    "序号": "2013",
    "类型": "短处（一般）",
    "名字": "战斗狂",
    "功绩点": "2",
    "修得限制": "",
    "说明": "持有本背景者，在自己作为场景主选择发起战斗时，一定要使用战场表决定战场。",
    "描述": "你渴望战斗。在战斗时不分时机与场合。"
  },
  {
    "序号": "2014",
    "类型": "短处（一般）",
    "名字": "冰冷之心",
    "功绩点": "3",
    "修得限制": "",
    "说明": "持有本背景者，将无法得到正面【感情】修正。",
    "描述": "你作为忍者犯下亦或是经历了大量的背叛。因此无法相信他人的善意。"
  },
  {
    "序号": "2015",
    "类型": "短处（一般）",
    "名字": "政治的对立",
    "功绩点": "3",
    "修得限制": "",
    "说明": "持有本背景者，若未达成使命则本章节结算时可获得的功绩点-2点，而若章节结束时可获得的功绩点为负值，则从现在拥有的功绩点中减少。如果即便如此功绩点仍为负值，该角色死亡。",
    "描述": "你在流派中拥有思想或主义不同的劲敌。此人物期待着你的落马，不会放过你的失败。"
  },
  {
    "序号": "2016",
    "类型": "短处（一般）",
    "名字": "耻辱",
    "功绩点": "3",
    "修得限制": "",
    "说明": "持有本背景者，于章节开始时持有的忍具减少一个。",
    "描述": "有过曾经执行重大忍务失败的过去。被流派的人们所厌恶，当做笑料。"
  },
  {
    "序号": "2017",
    "类型": "短处（一般）",
    "名字": "侵蚀",
    "功绩点": "3",
    "修得限制": "",
    "说明": "持有本背景者【生命力】变成0时直接死亡。但是，若使此人【生命力】为0者是其他PC的情况下，该PC可以选择将死亡变更为行动不能。",
    "描述": "你的身体因为过度的修行和连续不断的忍务早已接近了极限。"
  },
  {
    "序号": "2018",
    "类型": "短处（一般）",
    "名字": "目击者",
    "功绩点": "3",
    "修得限制": "",
    "说明": "持有本背景者，只能对两个角色持有【感情】。若是超过时则随机失去一个【感情】，直到【感情】数量变成两个。",
    "描述": "你遭遇过名为「忍神」的超存在并被夺走重要之物。你被不在人世的存在夺去了心灵，无法正常的活在当下。"
  },
  {
    "序号": "2019",
    "类型": "短处（一般）",
    "名字": "懒人",
    "功绩点": "3",
    "修得限制": "",
    "说明": "持有本背景者，所修得的奥义都需要额外增加一个【弱点】。\n习得奥义时，从【弱点】中选择一个并设定。",
    "描述": "你作为忍者缺乏些许紧张感。连可以说作为生命线的奥义的锻炼都在偷懒。"
  },
  {
    "序号": "2020",
    "类型": "短处（一般）",
    "名字": "不忍",
    "功绩点": "3",
    "修得限制": "",
    "说明": "其他角色与持有本背景者于同一场景登场时，在场景结束时可以获得背景持有者的【居所】情报。",
    "描述": "你缺乏自己是阴影中的存在的自觉。很不擅长躲起来或是抹消痕迹。"
  },
  {
    "序号": "2021",
    "类型": "短处（一般）",
    "名字": "人质",
    "功绩点": "4",
    "修得限制": "",
    "说明": "持有本背景者，需要在主要阶段按照GM指示来行动一次（必须要是规则上可行的行为）。",
    "描述": "你重要的存在被流派作为人质关押着。为了此人物你无法自由的活着。"
  },
  {
    "序号": "2022",
    "类型": "短处（一般）",
    "名字": "病魔",
    "功绩点": "5",
    "修得限制": "",
    "说明": "持有本背景者，每次使用奥义或魔法时需要消费1点【生命力】。",
    "描述": "身患疾病。使用会带给身体及精神极大负担与疲劳的奥义会削减你的生命。"
  },
  {
    "序号": "2023",
    "类型": "短处（追加）",
    "名字": "初心",
    "功绩点": "1",
    "修得限制": "",
    "说明": "持有本背景者被异性角色进行【感情判定】成功时，该异性角色直接从感情表内任意指定一种【感情】，不得自己掷骰决定。",
    "描述": "对异性缺乏免疫，容易被玩弄于鼓掌之中。"
  },
  {
    "序号": "2024",
    "类型": "短处（追加）",
    "名字": "遮断",
    "功绩点": "2",
    "修得限制": "",
    "说明": "持有本背景者，进行【情报判定】时获得-2的修正。",
    "描述": "视觉或听觉等一部分的感觉器官不能起效。"
  },
  {
    "序号": "2025",
    "类型": "短处（追加）",
    "名字": "不健康",
    "功绩点": "2",
    "修得限制": "",
    "说明": "持有本背景者无法因任何效果获得追加【生命力】",
    "描述": "极端的肥胖或瘦弱。"
  },
  {
    "序号": "2026",
    "类型": "短处（追加）",
    "名字": "闇之种族",
    "功绩点": "3",
    "修得限制": "",
    "说明": "持有本背景者于白天场景中登场时所有的判定受到-1修正。（是否为白天由剧情场景主决定。GM场景则由GM决定）",
    "描述": "对太阳光很弱，白天时活动会受到限制。"
  },
  {
    "序号": "2027",
    "类型": "短处（追加）",
    "名字": "恶魔凭依",
    "功绩点": "4",
    "修得限制": "",
    "说明": "持有本背景者于章节结束时，自己持有正面【感情】的角色如果达成【使命】的话，则本角色的【使命】（有【真正的使命】的话则是【真正的使命】）视为未达成。但模组结束时，若持有正面感情的角色【生命力】为0则本背景效果无效化。",
    "描述": "有着必定会和自己抱有好意的对象敌对的宿命。"
  },
  {
    "序号": "2028",
    "类型": "短处（扩展）",
    "名字": "独自设定",
    "功绩点": "2",
    "修得限制": "",
    "说明": "此背景持有者在团开始时，可以在手账背面记入自己的【秘密设定】。此背景持有者在被获得了自身【秘密设定】的角色的攻击忍法指定为目标的场合，其回避判定获得-1的修正。基本上，【秘密设定】在规则上可视为与【秘密】一样。当任意角色因为任何效果而获得此背景持有者秘密时，可选择取代秘密的获得，获得【秘密设定】。",
    "描述": "你有着GM也不知道的独特设定。"
  },
  {
    "序号": "2029",
    "类型": "短处（扩展）",
    "名字": "鼬之血族",
    "功绩点": "2",
    "修得限制": "",
    "说明": "此背景持有者在第一巡时不能进行感情判定。此外，在游戏中，若是自身在获得【秘密】后一次也没有说“竟然…是这样”，“原来如此，我已经完全明白了”，“果然呢”的话，那么在【结算功绩点】时，【角色扮演】一项视为条件未满足。",
    "描述": "你继承了某只度过了长久岁月的鼬的妖怪的血，也许是因为那晚熟又耿直的性格，很容易成为情报的弱者。"
  },
  {
    "序号": "2030",
    "类型": "短处（扩展）",
    "名字": "研究对象",
    "功绩点": "2",
    "修得限制": "",
    "说明": "取得此背景时选择六大流派中的一个流派。该流派及其下位流派的角色对此背景持有者的奥义破解及见切判定获得+1修正。（战国篇角色不可获取此背景）",
    "描述": "你被忍者世界的大人物给盯上了。尽管你的一举一动都在被监视，但唯一清楚的是，你暂时还在被他们放任着。"
  },
  {
    "序号": "2031",
    "类型": "短处（扩展）",
    "名字": "伪物",
    "功绩点": "2",
    "修得限制": "",
    "说明": "没有获取此背景持有者的【秘密】的角色，在高潮阶段开始时，可以对其取得任意一个负面的【感情】。",
    "描述": "因为那个假装成你的假货所做的坏事，你常常被他人投以不自知的敌意。虽然假货会去作恶的理由，至少有一半在你自己身上就是了。"
  },
  {
    "序号": "2032",
    "类型": "短处（扩展）",
    "名字": "大恩",
    "功绩点": "3",
    "修得限制": "",
    "说明": "取得此背景时指定一个角色，此背景持有者无法对指定角色之外的人使用正面的感情修正。",
    "描述": "你在过去因为某些事件差点丧命之时，陷入了长眠。再度醒来时，你明白了他正是救命恩人的事实。你想着一定要回报他的这份恩情。"
  },
  {
    "序号": "2033",
    "类型": "短处（扩展）",
    "名字": "老古董",
    "功绩点": "3",
    "修得限制": "",
    "说明": "此背景持有者在被六大流派或其下位流派的攻击忍法指定为目标的场合，其回避判定获得-1的修正。（无法修得古流忍法的角色不可获取此背景）",
    "描述": "或许是在封闭的环境下长大，亦或是从过去时光旅行而来，你并不擅长应对现代的忍法。"
  },
  {
    "序号": "3001",
    "类型": "长处（退）",
    "名字": "妖魔的爪痕",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "模组进行期间，可以在任意时机，仅限一次地获得对该模组中登场的一只妖魔的「杀意」的【感情】。如果已经获得了其他的【感情】，可以将之变更为「杀意」。",
    "描述": "过去，重要之人被妖魔杀死了。"
  },
  {
    "序号": "3002",
    "类型": "长处（退）",
    "名字": "神秘",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "对本背景的持有者进行情报判定时，获得-1的修正。",
    "描述": "私生活完全被谜团包裹。"
  },
  {
    "序号": "3003",
    "类型": "长处（退）",
    "名字": "黑之书库",
    "功绩点": "-1",
    "修得限制": "",
    "说明": "对妖魔进行情报判定时，获得+1的修正。",
    "描述": "拥有各种妖魔的知识。"
  },
  {
    "序号": "3004",
    "类型": "长处（退）",
    "名字": "护符",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "使用神通丸时，重投的判定可以获得+1的修正。",
    "描述": "拥有制造特殊护符的技术。"
  },
  {
    "序号": "3005",
    "类型": "长处（退）",
    "名字": "故买商",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "可以将打倒的妖魔的尸体视为贵重品。该角色在模组结束时获得了妖魔的尸体，可以消费这个尸体，随后获得1点功绩点。",
    "描述": "拥有独自的妖魔肉体的交易门路。"
  },
  {
    "序号": "3006",
    "类型": "长处（退）",
    "名字": "魔人",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "可以尝试妖魔化。有关妖魔化的详细内容见后述。流派为隐忍的血统的角色取得这个「长处」时，必要功绩点视为0（没有一定修得本背景的必要）。",
    "描述": "通过妖术以人身获得妖魔之力。或者是继承了妖魔之血。"
  },
  {
    "序号": "3007",
    "类型": "长处（退）",
    "名字": "吸食污秽",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "自己每持有一把妖魔武器，就会获得一点追加的「污秽」专用【生命力】槽。这个追加的【生命力】槽，仅当受到「污秽」时才能使用，无法在【生命力】减少时使用。此外，如果受到对应「污秽」的妖魔武器不在自己手中，「污秽」将转移到角色本来的任意一个【生命力】槽中（无法选择追加的【生命力】槽）。",
    "描述": "自己是受到「污秽」时，可以用妖魔武器将此「污秽」吸食的特殊能力者。"
  },
  {
    "序号": "3008",
    "类型": "长处（退）",
    "名字": "武器商",
    "功绩点": "-4",
    "修得限制": "",
    "说明": "可以将打倒的妖魔的尸体视为贵重品。该角色在模组结束时获得了妖魔的尸体，可以消费这个尸体，随后获得任意一把妖魔武器。详情请参照妖魔武器一栏。",
    "描述": "具有与能把妖魔的肉体变成素材并制成武器的渡来人的剑匠的人脉。"
  },
  {
    "序号": "3009",
    "类型": "长处（退）",
    "名字": "妖魔商人",
    "功绩点": "-8",
    "修得限制": "",
    "说明": "模组中仅限一次，可以选择一把妖魔武器，并消费维持功绩点+1的功绩点来获得此妖魔武器。本效果可以在自己是场景主的剧情场景中使用。流派为鞍马神流、比良坂机关、离群者的角色取得此「长处」时，必要功绩点减半（小数点进一）。",
    "描述": "具有与买卖妖魔武器的特殊人物的联系。"
  },
  {
    "序号": "3010",
    "类型": "长处（退）",
    "名字": "武器库",
    "功绩点": "-8",
    "修得限制": "",
    "说明": "模组结束时，可以选择自己所拥有的一把妖魔武器。此妖魔武器，可以不消耗维持功绩点带到下一次模组里。因本长处而带到下一个模组的妖魔武器仅限一把。要想带没选择的妖魔武器到下一个模组里，需要和平常一样支付维持功绩点。流派为斜齿忍军、私立御斋学园、隐忍的血统的角色取得此「长处」时，必要功绩点减半（小数点进一）。",
    "描述": "拥有管理妖魔武器的特别仓库以及仓库的管理员。"
  },
  {
    "序号": "3011",
    "类型": "长处（退,追加）",
    "名字": "人之心",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "这个长处只有流派为隐忍血统的角色才能修得。自己在成为自身以外的忍法的目标时，可以不视为「修得了隐忍血统忍法的角色」。",
    "描述": "你或许不是人类，但是有着与人类相同的心。"
  },
  {
    "序号": "4001",
    "类型": "短处（退）",
    "名字": "精神不感症",
    "功绩点": "1",
    "修得限制": "",
    "说明": "本背景的持有主，对妖魔角色攻击时，攻击忍法的射程视为-1（不会低于0）。同时，被妖魔攻击时的回避判定受到-2的修正。",
    "描述": "对妖魔的知觉力低下。"
  },
  {
    "序号": "4002",
    "类型": "短处（退）",
    "名字": "劣性因子",
    "功绩点": "3",
    "修得限制": "",
    "说明": "本背景的持有主，在模组结束时，无关模组内是否有进行过妖魔化，都必须进行制御判定。",
    "描述": "派不上用场的妖魔因子在体内沉眠。"
  },
  {
    "序号": "4003",
    "类型": "短处（退,追加）",
    "名字": "恐怖",
    "功绩点": "1",
    "修得限制": "",
    "说明": "本背景的持有主，因隐忍血统的流派忍法或是妖魔忍法受到任何伤害时，额外受到一点射击战伤害。",
    "描述": "对人外的存在抱有强烈的恐怖心。"
  },
  {
    "序号": "5001",
    "类型": "长处（战国）",
    "名字": "剑豪",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "本背景的持有主，在角色作成或重构时，可以特殊修得鞍马神流的流派忍法（不包含下位流派）。",
    "描述": "接受某剑术流派的教导，将此技术习得在身。"
  },
  {
    "序号": "5002",
    "类型": "长处（战国）",
    "名字": "流动",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "本背景的持有主，在角色作成或重构时，可以特殊修得离群者的流派忍法（不包含下位流派）。",
    "描述": "你是因委托的不同而不断改变自身的主君和所属的流动忍者。"
  },
  {
    "序号": "5003",
    "类型": "长处（战国）",
    "名字": "婆娑罗",
    "功绩点": "-2",
    "修得限制": "",
    "说明": "模组期间，进行行为判定时，可以消耗1点功绩点来让本次判定达成值上升1.但是，无法让一次判定的达成值上升2点以上。本效果在投完骰子之后也能使用。",
    "描述": "你是轻视权威，喜欢华美的服装和过分的奢侈装饰、行为模式的这种美意识的持有者。"
  },
  {
    "序号": "5004",
    "类型": "长处（战国）",
    "名字": "忍器的妙手",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "在进行指定特技是「器术」分野特技的支援忍法的判定时，其大失败值减少2。如果修得本「长处」的「战国篇」角色的得意分野是「器术」，那么必要功绩点降低为0点。",
    "描述": "非常擅长忍器的运用。"
  },
  {
    "序号": "5005",
    "类型": "长处（战国）",
    "名字": "妖怪之血",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "修得该长处时，从隐忍的血统的下位流派中选择一个。本背景的持有主，在角色作成或重构时，可以特殊修得该流派能修得的忍法（也包含隐忍的血统的忍法）。如果修得本「长处」的是得意分野为「妖术」的「战国篇」角色的话，那么必要功绩点降低为0点。",
    "描述": "战国时代，仍然存在不少继承了妖血的人。你是其中的一员。"
  },
  {
    "序号": "5006",
    "类型": "长处（战国）",
    "名字": "策士",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "造成集团战伤害时，可以用通常的「变调表」取代「战国变调表」。",
    "描述": "擅长摆弄奇策，欺骗对手。"
  },
  {
    "序号": "5007",
    "类型": "长处（战国）",
    "名字": "骁将",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "本背景的持有主在战斗中胜利时，从模组里登场的角色里选择一位，该角色获得对该背景持有主的「忠诚」的【感情】。如果已经获得别的【感情】，则将之变更为「忠诚」。",
    "描述": "具备能够不禁让人为之所吸引的勇武。"
  },
  {
    "序号": "5008",
    "类型": "长处（战国）",
    "名字": "长角",
    "功绩点": "-3",
    "修得限制": "",
    "说明": "在进行指定特技是「妖术」分野特技的支援忍法的判定时，其大失败值减少2。",
    "描述": "这个时代的隐忍之中，额头上长角的人也变少了。"
  },
  {
    "序号": "5009",
    "类型": "长处（战国）",
    "名字": "传说",
    "功绩点": "-4",
    "修得限制": "",
    "说明": "本背景，只有达成了【使命】并在模组中死亡的角色在消费「死者功绩点」后才能习得。本背景的持有主的「死者功绩点」的赋予对象，在创建角色或角色重构时，可以特例修得本背景持有主死亡时修得的忍法。这个效果特例修得的忍法，在背景持有者成为中忍头以上时变为未修得。",
    "描述": "死只有一次，而名声永远流传。死者的心和技术，将在某人的身边继续传承。"
  },
  {
    "序号": "6001",
    "类型": "短处（战国）",
    "名字": "首代",
    "功绩点": "1",
    "修得限制": "",
    "说明": "本背景的持有主在剧情场景大失败时，除了通常的效果外，还会受到1点集团战伤害。",
    "描述": "你的脑袋上挂了一笔悬赏金。"
  },
  {
    "序号": "6002",
    "类型": "短处（战国）",
    "名字": "过信",
    "功绩点": "2",
    "修得限制": "",
    "说明": "本背景的持有主，剧情场景的任何判定的大失败值都上升1.",
    "描述": "沉溺于自己的强大，不重视阴谋和情报收集。"
  },
  {
    "序号": "6003",
    "类型": "短处（战国）",
    "名字": "灭日",
    "功绩点": "3",
    "修得限制": "",
    "说明": "主要阶段各巡结束时投掷1d6。如果出目在经过巡数以下，本背景的持有主受到1点射击战伤害。",
    "描述": "是不爽忍者的权力者，还是影弥勒？你被想要灭掉忍者的人盯上了。"
  },
  {
    "序号": "7101",
    "类型": "长处（比良坂）",
    "名字": "秘匿部署",
    "功绩点": "-2",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者，在自身大失败时，将使用的「大失败表」的结果无效化。此效果一幕中最多可以使用一次。",
    "描述": "是奈良县警方十津川署忍九课、总务省行政管理局非人事课之类表面上不存在的公家机关的一员。"
  },
  {
    "序号": "7102",
    "类型": "长处（比良坂）",
    "名字": "预言",
    "功绩点": "-2",
    "修得限制": "比良坂系列、咎眼流、黑胫巾组",
    "说明": "此背景的持有者，在各巡开始时可以掷1D6。若其出目为①或④，且GM能在该时间点确定本巡预定会发生主持人场景时，则从中选择一个，将其何时发生，或是发生时点进行告知（告知哪个主持人场景由GM自由决定）。该幕间，被GM告知过一次发生时点的角色，将变得无法使用此背景的效果。",
    "描述": "有时一些比良坂机关的相关人士突然间听到了不可思议的声音。这被称之为预兆，作为预言情报（占卜）由机关集中管理。"
  },
  {
    "序号": "7103",
    "类型": "长处（比良坂）",
    "名字": "公务员",
    "功绩点": "-3",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者，在一幕开始时获得一个特殊忍具「金钱」。此忍具可以在自己进行判定之后使用，可以将该判定的达成值上升1点（一次判定最多可以使用两个。如果修得了《经济力》的特技，则一次判定最多可以使用四个）。「金钱」一旦使用就会被消费。该特殊忍具也和通常的忍具一样，可以在剧情场景中交付给其他角色，并在一幕结束时尽数消失。",
    "描述": "被赋予了一些公费的使用权限。"
  },
  {
    "序号": "7104",
    "类型": "长处（比良坂）",
    "名字": "特别措施",
    "功绩点": "-3",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者，若是为了守护国益而行动，则可以重骰判定失败的骰子。是否为守护国益的行动，由GM进行判断。若是GM判断为并未对守护国益做出贡献，则视为没有使用该背景。此效果一幕中最多可以使用一次。",
    "描述": "为了对应一时性的事态，而与各省厅进行交涉，进行短时效的临时立法。"
  },
  {
    "序号": "7105",
    "类型": "长处（比良坂）",
    "名字": "咒术界",
    "功绩点": "-3",
    "修得限制": "常夜、丑女众",
    "说明": "此背景的持有者变得可以特例修得真言立川流与土御门家的流派忍法。",
    "描述": "自古时起便聚集了咒术师与灵能者的比良坂机关的部分流派中，继承着被认为失传了的古老秘术。"
  },
  {
    "序号": "7106",
    "类型": "长处（比良坂）",
    "名字": "出向",
    "功绩点": "-3",
    "修得限制": "公安隐密局、外事N课",
    "说明": "公安隐秘局的角色变得可以特例修得一种外事N课的流派忍法，而外事N课的角色变得可以特例修得一种公安隐密局的流派忍法。",
    "描述": "虽说外事N课与公安隐秘局存在着竞争关系，但其中的人才交换却在频繁进行。"
  },
  {
    "序号": "7107",
    "类型": "长处（比良坂）",
    "名字": "加持祈祷",
    "功绩点": "-4",
    "修得限制": "非比良坂系列",
    "说明": "此背景的持有者，即使不是比良坂机关的角色，也会变得可以修得与使用惟神。",
    "描述": "在比良坂机关以外，也有密教僧、咒术师或魑魅魍魉之类，持有能够操纵神或与其相似的超越存在的力量的人在。"
  },
  {
    "序号": "7108",
    "类型": "长处（比良坂）",
    "名字": "纯血",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "对于此背景的持有者进行的攻击，特例修得了某种忍法的角色进行回避判定的情况下，每个特例修得的忍法，都将使此次判定受到-1的修正（最大-3）。比良坂机关或是其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "在比良坂机关的忍者中，存在着对日本这一国家的忠诚心刻入到了血或遗传基因这种程度的人。"
  },
  {
    "序号": "7109",
    "类型": "长处（比良坂）",
    "名字": "入院",
    "功绩点": "-4",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者，在自身作为场景玩家时的剧情场景中可以宣言入院。入院的情况下，在该场景期间，回复判定将会自动成功。此外，持有此背景持有者的【居所】的角色全员进行《调查术》的判定。失败的角色失去该【居所】。此效果一幕中最多可以使用一次。麝香会综合病院的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "可以去麝香会综合病院的特别病栋紧急避难。"
  },
  {
    "序号": "7110",
    "类型": "长处（比良坂）",
    "名字": "日本国现报理非怪异记",
    "功绩点": "-4",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者，若是遭遇到了妖魔，则将可以在该幕间以辅助判定进行《暗号术》的判定。判定成功，则可以从GM处得知该妖魔修得的所有忍法。",
    "描述": "传承于比良坂机关的关于古今东西的妖魔的数据库。有着登入到该记录的权限。"
  },
  {
    "序号": "7111",
    "类型": "长处（比良坂）",
    "名字": "氏神",
    "功绩点": "-5",
    "修得限制": "惟神修得可能者",
    "说明": "修得此背景时，从自身未修得的惟神效果中选择一个，其指定特技也从修得的特技中选择一个（效果中指定的，或是《凭依术》两者择一）。若是已经修得了惟神，将能以辅助判定进行《凭依术》的判定。若判定成功，则在该幕间，自身的惟神效果与指定特技，将变更为选择的效果与指定特技。",
    "描述": "不只是比良坂祭祀的神，也有只有自己一族才祭祀着的族神。多数情况下是其祖神。"
  },
  {
    "序号": "7112",
    "类型": "长处（比良坂）",
    "名字": "协力者",
    "功绩点": "-6",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在自身作为场景玩家时的剧情场景中，可以有别于通常进行的主要行动，对该幕中登场的NPC或是组织的【秘密】进行一次情报判定。此效果一幕中最多可以使用一次。比良坂机关或是其下位流派的角色修得该「长处」时，必要功绩点变得比通常低2点。",
    "描述": "提供情报的门路。人工情报（Humint）的关键。也可能是密告者和内通者。"
  },
  {
    "序号": "7201",
    "类型": "长处（鞍马）",
    "名字": "初阵",
    "功绩点": "0",
    "修得限制": "泛用",
    "说明": "此背景的持有者【接近战攻击】所能造成的伤害变为2点。该「长处」只有采用了追加规则「初心者奖励」（基本p254）的角色才能修得。该「长处」在一幕结束后变为未修得状态。",
    "描述": "首次执行忍务的忍者，不再是训练。正在受到所谓新手运的庇护。"
  },
  {
    "序号": "7202",
    "类型": "长处（鞍马）",
    "名字": "不敌",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在战斗中一轮结束时判断是否从战斗脱落的时候，可以最后决定。如果某场战斗中，存在复数拥有此背景的角色，那么先决定未修得此背景的角色是否脱落，之后再按照规则决定拥有此背景者之间的顺序。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "故作姿态，看不透其真意。"
  },
  {
    "序号": "7203",
    "类型": "长处（鞍马）",
    "名字": "门下",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在使用集团战的攻击忍法时，其回避判定受到-1的修正。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "有着同武术流派的弟子或后辈。共有术理之人所展开的高连携度的攻击，很难有人从中逃脱。"
  },
  {
    "序号": "7204",
    "类型": "长处（鞍马）",
    "名字": "冒险家",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在断城内的情报判定受到+1的修正。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "为了回收异节遗产，走遍世界、去过各种地方冒险。或许正是因为如此，你擅长调查秘境和遗迹。"
  },
  {
    "序号": "7205",
    "类型": "长处（鞍马）",
    "名字": "刀锻冶",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "自己是场景主的剧情场景中可以使用。回复自己所受的「故障」变调。这个效果，一幕中最多使用两次。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "有一个擅长制作或整备刀剑的熟人。或者自己就掌握了这种技术。"
  },
  {
    "序号": "7206",
    "类型": "长处（鞍马）",
    "名字": "秘鞘",
    "功绩点": "-2",
    "修得限制": "鞍马系列",
    "说明": "此背景的持有者，可以选择一种自己修得的攻击忍法，将它变为非公开情报。该忍法的名字记入自己的【秘密】。当使用该攻击忍法，或者自己的秘密被所有PC获得时，那个瞬间该忍法相关的情报便变为公开情报。",
    "描述": "需要使用专用武器作战的忍者，往往擅长将兵器隐藏进自己肉体、服装、吉他盒的技术。"
  },
  {
    "序号": "7207",
    "类型": "长处（鞍马，退）",
    "名字": "妖魔之器",
    "功绩点": "-2",
    "修得限制": "魔王流",
    "说明": "此背景的持有者，在一幕里第一次让【生命力】降低到3点以下的时候需要进行妖魔化。然后该幕期间，可以尝试凭自己的意志进行妖魔化。妖魔化的详细内容请参照「妖魔化」（基本p167）。",
    "描述": "肉体中封印着妖魔。肉体损伤或是精神疲劳时，封印就会变弱、强制妖魔化。"
  },
  {
    "序号": "7208",
    "类型": "长处（鞍马）",
    "名字": "护体",
    "功绩点": "-2",
    "修得限制": "莲华王拳",
    "说明": "修得此背景的时候，从接近战、射击战、集团战中选择一种。自己成为这种攻击忍法的目标时，回避判定获得+1的修正。",
    "描述": "莲华王拳的拳士们，在修行上耗费了数不清的岁月。其结果就是，有的人获得了宛如岩石的坚固，有的人获得了犹如流水的柔软。"
  },
  {
    "序号": "7209",
    "类型": "长处（鞍马）",
    "名字": "数奇者",
    "功绩点": "-2",
    "修得限制": "密藏番",
    "说明": "修得此背景的时候，选择一种自己可获得的忍具。每幕开始时，可以携带一个和该忍具同效果的秘宝参加游戏（重构时，该秘宝消失）。高潮阶段结束时，如果此背景的持有者仍然持有该秘宝，则额外获得1点功绩点。高潮阶段结束时，如果此背景的持有者未持有该秘宝，则此背景变为未修得（无法获得功绩点）。",
    "描述": "书、香、茶具等，守护各种道具的一族。"
  },
  {
    "序号": "7210",
    "类型": "长处（鞍马）",
    "名字": "中改",
    "功绩点": "-3",
    "修得限制": "鞍马系列",
    "说明": "此背景的持有者，在主要阶段自己没参加的战斗中的每轮开始时，可以决定让战斗延长1轮或是缩短1轮（如果想增减GM场景的轮数，则需要获得GM的许可）。这个效果一幕最多使用一次。",
    "描述": "比试的裁判，持有中改的资格。"
  },
  {
    "序号": "7211",
    "类型": "长处（鞍马）",
    "名字": "战勋",
    "功绩点": "-3",
    "修得限制": "鞍马系列",
    "说明": "此背景只有经历了自己拯救过世界的模组后才能修得。这个效果可以在每轮开始时使用。此背景的持有者在战斗中该回合里可使用的忍法cost的最大值上升1点。这个效果一幕里最多使用三次。是否拯救过世界由GM判断。",
    "描述": "曾自恐怖的威胁中守护俗界的英雄。作为证明，被赠与了朱钢制的首饰。"
  },
  {
    "序号": "7212",
    "类型": "长处（鞍马）",
    "名字": "血振",
    "功绩点": "-3",
    "修得限制": "鞍马系列",
    "说明": "此背景的持有者成为战斗的胜者时，除了通常的效果外，还可以从以下内容里选择一种作为额外战果获得。①回复1个自己所受的变调。②从败者中选择一位角色为目标，给予目标「残刃」的变调。",
    "描述": "战斗后，胜者的动作。"
  },
  {
    "序号": "7213",
    "类型": "长处（鞍马）",
    "名字": "爱刀",
    "功绩点": "-3",
    "修得限制": "鞍马系列",
    "说明": "修得此背景时，制作一个大业物。大业物相关的详细内容请参照「剑魂与大业物」。每一幕开始时，可以将大业物作为秘宝携带参与游戏（重构时，该秘宝消失）。高潮阶段结束时，此背景的持有者如果未持有该秘宝，该背景变为未修得（不会获得功绩点）。",
    "描述": "拥有大业物，剑魂寄宿其上。"
  },
  {
    "序号": "7214",
    "类型": "长处（鞍马）",
    "名字": "活人剑",
    "功绩点": "-3",
    "修得限制": "鞍马系列",
    "说明": "此背景的持有者，成为战斗的胜者时，除了通常的效果外，还可以从以下内容里选择一种作为额外战果获得。①从败者中选择一位角色为目标，将目标的一个【感情】变更为对应的正面感情。②从败者中选择一位角色为目标，回复目标的一种变调。",
    "描述": "手中剑非是杀人剑，而是活人剑。正在摸索活人剑之人。"
  },
  {
    "序号": "7215",
    "类型": "长处（鞍马）",
    "名字": "处刑忍",
    "功绩点": "-3",
    "修得限制": "回鸦、铳剑道",
    "说明": "此背景的持有者，在主要阶段自己没参加的战斗中的每轮开始时，可以乱入该战斗（如果想乱入GM，则需要获得GM的许可）。使用该效果乱入战斗时，该轮间此背景的持有者所进行的全部判定的大成功值-1。这个效果一幕最多使用两次。",
    "描述": "当判断罪忍的性质难以赦免，可以不捕缚而是直接处刑的资格。"
  },
  {
    "序号": "7216",
    "类型": "长处（鞍马）",
    "名字": "攻击训练",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "修得此背景时，从自己修得的忍法中，选择一种攻击忍法和一种可以在自己进行攻击前使用的支援忍法。此背景的持有者，在同一轮中，想要使用这两个忍法的时候，可以将该攻击忍法与支援忍法的两次判定进行统合判定，且可以将它们的cost的合计值减轻1点。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "流派中传承的为了施展武技的形或架势，又或是自己开发的组合技。鞍马神流中，将这种攻击模式称之为「连」。"
  },
  {
    "序号": "7217",
    "类型": "长处（鞍马）",
    "名字": "防御训练",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在投掷回避判定的骰子前可以宣言「招架」。若如此做，回避判定受到+2的修正。宣言了「招架」的回避判定若成功，则因此攻击所受到的伤害减轻1点，攻击视为成功（攻击成功时发生的造成伤害以外的效果会适用）。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "流派中传承的为了防御武技的形或架势，又或是自己开发的防御法。鞍马神流中，将这种防御模式称之为「止」。"
  },
  {
    "序号": "7218",
    "类型": "长处（鞍马）",
    "名字": "呼吸法",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "修得此背景时，任选一个汉字。此背景的持有者，使用名字中包含此汉字的攻击忍法或支援忍法时可以使用。减轻此忍法1点cost，或者让其距离上升1。这个效果，一场战斗只能使用一次。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "修习着能一时消除痛楚、强化·改造自身肉体的呼吸法。"
  },
  {
    "序号": "7219",
    "类型": "长处（鞍马）",
    "名字": "镇守者",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "修得此背景时，在日本中任选一个地方自治体。该背景的持有者，在以该自治体为舞台的场景中，投掷判定的骰子后，可以对其给予+1的修正。这个效果一幕中只能使用一次。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "作为灵地的守护者，保护特定城市和地点。"
  },
  {
    "序号": "7220",
    "类型": "长处（鞍马）",
    "名字": "奉公者",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "此背景的持有者，获得主君。需要按照「主君」的规则制作主君。此外，此背景的持有者每幕有一次机会让自己在进行判定时视为持有《经济力》的特技。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "存在需要守护的重要主人。护卫主人的工作想必漫长又艰难，但值得拼上性命。"
  },
  {
    "序号": "7221",
    "类型": "长处（鞍马）",
    "名字": "二刀流",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "该背景的持有者在使用接近战或射击战的攻击忍法时，在选择目标的阶段若消费1点【生命力】，则可以追加选择一名在该攻击忍法的距离内的角色作为目标（不能选择同一目标两次）。因这个效果追加目标时，命中判定受到-2的修正。鞍马神流及其下位流派取得此背景时所需功绩点减半。",
    "描述": "可以同复数敌人作战的双刀使。"
  },
  {
    "序号": "7222",
    "类型": "长处（鞍马）",
    "名字": "败北的记忆",
    "功绩点": "-4",
    "修得限制": "鞍马系列",
    "说明": "此背景的持有者，若被自己或自己从者之外的角色减少了【生命力】、导致战斗脱落的话，那么该幕期间，命中判定的大成功值-1。该效果不会累积。",
    "描述": "过去，你在一场重要的战斗中输了。那场败北成了你改变自身的契机。"
  },
  {
    "序号": "7223",
    "类型": "长处（鞍马）",
    "名字": "剑才",
    "功绩点": "-4",
    "修得限制": "鞍马神流",
    "说明": "这个背景的持有者，可以特例修得古流流派-里柳生和义经流的流派忍法。",
    "描述": "或许是寻觅到了古老秘传，又或许是自然而然抵达了这个境界。能得以运用失传的京八流之技。"
  },
  {
    "序号": "7224",
    "类型": "长处（鞍马）",
    "名字": "渴望",
    "功绩点": "-6",
    "修得限制": "泛用",
    "说明": "此背景的持有者，攻击该幕中至少在战斗中成为过一次胜者的角色，或是自己持有「憧憬」、「狂信」、「嫉妒」、「劣等感」的【感情】的角色时，此次命中判定的大成功值-1。鞍马神流及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "对胜利的恐怖执着心。这份焦躁感让刀变得更加锋利。"
  },
  {
    "序号": "7301",
    "类型": "长处（御斋）",
    "名字": "〇〇部",
    "功绩点": "-1",
    "修得限制": "御斋系列",
    "说明": "修得此背景的时候，任选一种特技，并设定社团的名字。此背景的持有者，在进行以该特技为指定特技的判定前，可以给予+1的修正。这个效果一幕只能使用一次。",
    "描述": "讴歌文武双全的御斋学园，存在着无数社团。"
  },
  {
    "序号": "7302",
    "类型": "长处（御斋）",
    "名字": "特别执行权",
    "功绩点": "-1",
    "修得限制": "御斋学园学生会",
    "说明": "此背景的持有者使用【执行】的时候，若攻击成功且命中判定的达成值为10以上的话，则可以额外造成1点射击战伤害。该背景在重构阶段自动变为未修得（无法获得功绩点）。",
    "描述": "学生会可通过宣言学园非常事态，来发挥出比平常更加强力的执行权。"
  },
  {
    "序号": "7303",
    "类型": "长处（御斋）",
    "名字": "宿敌",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "此背景的持有者攻击和自己同流派的角色时，该次回避判定受到-1的修正。私立御斋学园及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "唯独不想输给同流派的人。带着这样的念头，你日日努力修行。"
  },
  {
    "序号": "7304",
    "类型": "长处（御斋）",
    "名字": "半忍前",
    "功绩点": "-2",
    "修得限制": "非御斋系列",
    "说明": "此背景的持有者可以制作非私立御斋学园及其下位流派的半忍。详情请参照「半忍」规则。",
    "描述": "虽然持有忍者的力量，但无法好好操控的半忍。多数半忍都在籍于御斋学园，很少会在其他流派中看到身影。"
  },
  {
    "序号": "7305",
    "类型": "长处（御斋）",
    "名字": "忍活",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，可以进行计划判定「忍者活动」。若要进行忍者活动，则随机选择一个特技进行判定。成功则投掷1D6。如为1或2则获得1个「兵粮丸」，3或4则获得1个「神通丸」，5或6则获得1个「遁甲符」。失败则受到1点射击战伤害。",
    "描述": "在学园生活的闲暇时光，投身于忍者活动区完成私人关系带来的委托。顺利完成的话，能得到些许打工费。"
  },
  {
    "序号": "7306",
    "类型": "长处（御斋）",
    "名字": "风纪委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，在战斗的第一回合中可使用的忍法的COST的合计值上升2点。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "守护学园内风纪的组织。拥有学园警察的别名，被众学生所畏惧。"
  },
  {
    "序号": "7307",
    "类型": "长处（御斋）",
    "名字": "生活委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，在重构时若还剩下一个以上的忍具，则从这些忍具中选择一个，可以将之带到下次模组。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "考虑供餐和食堂的菜色，为住宿生们提供生活支援。也会支援那些因为作为忍者培养而不熟悉表世界常识的忍者学生。"
  },
  {
    "序号": "7308",
    "类型": "长处（御斋）",
    "名字": "保健委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者可以对在同场景登场的自己以外的角色使用1个「兵粮丸」。这个效果，在一幕里最多对同样的角色使用一次。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "守护学生们健康的委员会。很多医疗忍者在籍，为那些因忍务而负伤的学生们提供治疗。"
  },
  {
    "序号": "7309",
    "类型": "长处（御斋）",
    "名字": "图书委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者的见切判定获得+1的修正。此外，此背景的持有者可以进行计划判定「奥义调查」。若要进行奥义调查，则选择一个自己已获得的【奥义】的【情报】。任意特技判定成功，则该幕间对此奥义的奥义破解判定获得+1的修正。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "负责管理藏书数量超过百万的御斋图书馆，或者收藏奥义书、忍法书的忍书寮。"
  },
  {
    "序号": "7310",
    "类型": "长处（御斋）",
    "名字": "恋爱委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者可以进行计划判定「恋爱商谈」。若要进行恋爱商谈，则选择一位在该场景中登场的角色为目标。任意特技的判定成功，则将目标所持有的一个「忠诚」或「狂信」的【感情】变更成「爱情」。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "防止过头的异性交际，推进纯洁正确美丽的恋爱。比较新兴的委员会。"
  },
  {
    "序号": "7311",
    "类型": "长处（御斋）",
    "名字": "报道委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，在进行情报判定的时候，可以不投掷骰子，而让情报判定自动成功（非大成功。如果需要达成值则视为10）。此效果一幕最多使用一次。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "通过博客、校内放送等媒体，将学园的新闻向内外传播的组织。也存在协调政府和其他流派的涉外班。"
  },
  {
    "序号": "7312",
    "类型": "长处（御斋）",
    "名字": "美化委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，在战斗中，一轮开始时，可以将战场变为「平地」。此效果一场战斗最多使用一次。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "掌管学园的清洁、美化活动的委员会。也存在隐蔽忍者学生所引发的不祥事的扫除班。"
  },
  {
    "序号": "7313",
    "类型": "长处（御斋）",
    "名字": "文化委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，因使用什么表而投掷了骰子时，可以重新投掷一次该骰子。这个效果一巡能使用一次，在高潮阶段限用一次。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "负责统率文化部、支援学生们的志愿者活动。也会和祭事委员会合作，举办文化祭和合唱大赛等文化相关的活动。"
  },
  {
    "序号": "7314",
    "类型": "长处（御斋）",
    "名字": "体育委员会",
    "功绩点": "-2",
    "修得限制": "御斋系列",
    "说明": "持有一位敌人数据中下忍分类的「草」。你可以将此敌人当做从者使用。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "负责统率运动部、筹备各社团大赛和比试的应援活动。也会和祭事委员会合作，举办体育祭和球技大会等体育相关的活动。"
  },
  {
    "序号": "7315",
    "类型": "长处（御斋）",
    "名字": "特技指导",
    "功绩点": "-2",
    "修得限制": "特命临时教职员派遣委员会",
    "说明": "此背景的持有者使用【教导】时，可以不选择让目标特例修得自己的忍法，而是改为选择一个自己修得的特技，让目标在该幕间修得之。此时，【教导】的目标必须任选一个特技变为未修得（变为未修得的特技由目标选择）。",
    "描述": "不只是忍法，连在基础技术方面的指导能力也很优秀的忍者教师。"
  },
  {
    "序号": "7316",
    "类型": "长处（御斋）",
    "名字": "姐妹",
    "功绩点": "-2",
    "修得限制": "私立多罗尾女学院",
    "说明": "各幕开始时，从私立御斋学园的流派忍法（不包含秘传忍法和下位流派的流派忍法）或私立多罗尾女学院的流派忍法中选择一种攻击忍法或支援忍法。此背景的持有者，在该幕间每巡开始时，都可以进行一次操作——将自己修得的一种忍法变为未修得，并特例修得该幕开始时选择的一种忍法。",
    "描述": "在多罗尾女学院实施的姐妹制度。缔结姐妹契约的对象，可以互相教导彼此的技术。"
  },
  {
    "序号": "7317",
    "类型": "长处（御斋）",
    "名字": "警戒心",
    "功绩点": "-2",
    "修得限制": "麦克菲迪恩侦探教室",
    "说明": "此背景的持有者，在战斗场景开始的时候，如果已经获得了最初参战的两人的任意一位的居所，那就可以对这场战斗进行战斗乱入。",
    "描述": "这个学校的创始者麦克菲迪恩，曾飒爽地出现在被暗杀者袭击的大总统面前，保住了其性命。他的教诲至今仍被学生们所继承。"
  },
  {
    "序号": "7318",
    "类型": "长处（御斋）",
    "名字": "调换儿",
    "功绩点": "-3",
    "修得限制": "旧校舍管理委员会",
    "说明": "此背景的持有者，对指定特技为「妖术」分野的奥义进行的见切判定和奥义破解判定获得+1的修正。",
    "描述": "因栖息在旧校舍的「某个存在」而在过去遭到了神隐的孩子们。虽然他们已从怪异的世界归来，和以前相比却发生了某种变化。"
  },
  {
    "序号": "7319",
    "类型": "长处（御斋）",
    "名字": "特别交流生",
    "功绩点": "-3",
    "修得限制": "私立多罗尾女学院、麦克菲迪恩侦探教室",
    "说明": "此背景的持有者，变得可以特例修得一个私立御斋学园的秘传忍法。无法通过此效果无视阶级限制。",
    "描述": "以技术交流为目的，自多罗尾女学院和麦克菲迪恩而来的临时在学学生。而哪怕是在这些人当中，你也在诸事上得到了各种优待。"
  },
  {
    "序号": "7320",
    "类型": "长处（御斋）",
    "名字": "外部听讲生",
    "功绩点": "-3",
    "修得限制": "非御斋系列",
    "说明": "此背景的持有者，就算不是私立御斋学园的角色，也可以进行授业判定。",
    "描述": "六角·亚瑟·正重所设立的让其他流派的忍者体验御斋学园课程的制度。你是受讲生。"
  },
  {
    "序号": "7321",
    "类型": "长处（御斋）",
    "名字": "犯罪会的一族",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "此背景的持有者，使用集团战的攻击忍法时，命中判定获得+1的修正。私立御斋学园及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "黑手党、卡莫拉、黑道等犯罪结社干部们的子女。"
  },
  {
    "序号": "7322",
    "类型": "长处（御斋）",
    "名字": "祭事委员会",
    "功绩点": "-4",
    "修得限制": "御斋系列",
    "说明": "这个背景的持有者，修得私立御斋学园的秘传忍法时，自己的阶级视为高一级。如果通过此效果，修得了本来无法修得的忍法，那么修得的这个忍法便视为特例修得。此背景的持有者，若要修得其他名字中带有「委员会」的背景，所需功绩点上升1点。",
    "描述": "学生会选举（六道祭）、修学旅行等，掌管学园各种活动的委员会。会和文化委员会合作举办文化祭、和体育委员会合作举办体育祭。"
  },
  {
    "序号": "7323",
    "类型": "长处（御斋）",
    "名字": "财界的一族",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "此背景的持有者，可以进行计划判定「资金调配」。若要进行资金调配，则任意选择一个特技进行判定。成功则可以获得一个特殊忍具「金钱」。这个忍具，可以在自己进行判定后使用，可以让判定的达成值上升1点（一次判定最多使用2个。如果修得了《经济力》的特技则可以在一次判定最多使用4个）。「金钱」使用后就会被消费。这个特殊忍具也和通常忍具同样，可以在剧情场景中交给其他角色，且在一幕结束时全部消失。私立御斋学园及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "国内外的大企业的经营者或财阀的家系。"
  },
  {
    "序号": "7324",
    "类型": "长处（御斋）",
    "名字": "政界的一族",
    "功绩点": "-6",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在有角色使用以「谋术」特技为指定特技的支援忍法时，在该判定投掷后可以给予-1的修正。这个效果一幕只能使用一次。私立御斋学园及其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "各国的政治家或王室关系者的一员。"
  },
  {
    "序号": "7401",
    "类型": "长处（离群者）",
    "名字": "独创性",
    "功绩点": "-1",
    "修得限制": "离群者系列",
    "说明": "持有这个背景的角色选择奥义的第二个强化时，不需要消费功绩点（但追加第三个及之后的强化都需要正常消费功绩点）。",
    "描述": "利用其他流派所没有的自由构思，开发出独属于自己的奥义。"
  },
  {
    "序号": "7402",
    "类型": "长处（离群者）",
    "名字": "无所属",
    "功绩点": "-1",
    "修得限制": "离群者系列",
    "说明": "该背景的持有者在自己是场景主的剧情场景时，可以任选一位PC作为目标（如果GM许可，也可以改为选择NPC为目标）。该章节期间，如果目标达成了【使命】，则章节结束时获得1点功绩点。如果该背景的持有者所属于独自流派，可以选择获得1点自己所属的独自流派的流派功绩点来代替此效果。这个效果一个章节只能使用一次。",
    "描述": "没有流派的束缚，所以可以自由决定委托人、执行忍务。甚至可以找刚才还是敌人的人问工作。"
  },
  {
    "序号": "7403",
    "类型": "长处（离群者）",
    "名字": "约定",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "这个背景，只能在【使命】失败的团的重构阶段修得。该背景的持有者在角色卡上记录这次团的【使命】。之后的游戏中，如果能达成同样的【使命】，就可获得3点功绩点，然后此背景变为未修得状态。这个「长处」如果是离群者及其下位流派修得的话，必要功绩点减半。",
    "描述": "「下次一定要……」委托人、朋友、故人……为了完成和他们/她们的约定，你今天也在努力活着。"
  },
  {
    "序号": "7404",
    "类型": "长处（离群者）",
    "名字": "反骨",
    "功绩点": "-2",
    "修得限制": "离群者系列",
    "说明": "修得此背景时，任意选择一个流派。该背景的持有者，将这个流派视作仇敌。",
    "描述": "和流派无关。那帮家伙是你的敌人。"
  },
  {
    "序号": "7405",
    "类型": "长处（离群者）",
    "名字": "稀释效果",
    "功绩点": "-2",
    "修得限制": "布雷曼",
    "说明": "这个背景的持有者如果修得了集团战的攻击忍法或获得从者的装备忍法的情况下，被接近战的攻击忍法攻击时，对这个攻击的回避判定受到+1的修正。",
    "描述": "形成了同族的集群。这个集群提高了你在与捕食者相遇时存活下来的概率。"
  },
  {
    "序号": "7406",
    "类型": "长处（离群者）",
    "名字": "昔话",
    "功绩点": "-2",
    "修得限制": "No.9",
    "说明": "这个背景的持有者，在自己登场的剧情场景中，自己以外的角色判定失败后，可以重新投掷此次判定的骰子。这个效果一个章节最多使用一次。",
    "描述": "你经历了很多。虽然并不是些什么值得一提的事情，但现在，也许可以给眼前遇上困难的后辈帮上些什么。"
  },
  {
    "序号": "7407",
    "类型": "长处（离群者）",
    "名字": "死而复生",
    "功绩点": "-10",
    "修得限制": "尸衣",
    "说明": "这个背景只能在【使命】成功了的团后的重构阶段修得。该背景的持有者可以将流派从尸衣变更为其他。并且变得可以特例修得尸衣流派忍法中的一种攻击忍法或支援忍法。只不过此忍法的花费上升1（花费为无的变为1）。",
    "描述": "恭喜。你的刑期结束了。回到婆娑世界享受你和平的生活吧。不过迟早有一天你还会再来的。"
  },
  {
    "序号": "7408",
    "类型": "长处（离群者）",
    "名字": "日阴者",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "在这个背景的持有者登场的场景中，在某个角色使用了【闪耀】改造的【完全成功】时投掷1d6。如果出目为偶数，则【闪耀】的效果不会发生。这个「长处」如果是离群者及其下位流派修得的话，必要功绩点减半。",
    "描述": "世界上有一种人，无论锻炼出多么优异的技术，命运仍是永不见光明。那就是你。你那可怕的命运甚至会掩盖自己周围人的闪耀光辉。"
  },
  {
    "序号": "7409",
    "类型": "长处（离群者）",
    "名字": "纯粹",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "这个背景的持有者，如果没有特例修得任何忍法，那么所有判定的大失败值-1。这个「长处」如果是离群者及其下位流派修得的话，必要功绩点减半。",
    "描述": "毫不动摇地贯彻自己的生存方式。没有迷茫、不掺杂质的质朴意志，或许可以分隔生死。"
  },
  {
    "序号": "7410",
    "类型": "长处（离群者）",
    "名字": "长在外国",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "修得这个背景时，从日本以外的国家中选择一个作为自己故乡的国家。这个背景的持有者在以那个国家为舞台的场景中，在投掷完判定的骰子后，可以给予+1的修正。这个效果一个章节里只能使用一次。这个「长处」如果是世界忍者联合的角色修得的话，必要功绩点减半。",
    "描述": "虽然你并不会落后于日本忍者，但是你在故乡方能发挥出真正的实力。故乡的土地、空气、众人都会成为你的伙伴。"
  },
  {
    "序号": "7411",
    "类型": "长处（离群者）",
    "名字": "中介屋",
    "功绩点": "-4",
    "修得限制": "离群者系列",
    "说明": "这个背景的持有者在自己是场景主的剧情场景中，可以让路人「中介屋」登场。和「中介屋」在同一场景的角色，可以接受忍务妨害的委托。接受委托时，选择自己之外的一位PC为目标。该章节中，如果在自己参加的战斗中目标成为了败者，则章节结束时自己获得1点功绩点。GM许可的话，也可以改为选择NPC为目标。这个效果一个章节只能使用一次。这个「长处」如果是夜颜、影绘座、不知火、咎眼流的角色修得的话，必要功绩点减半。",
    "描述": "你认识里社会的中介人。"
  },
  {
    "序号": "7412",
    "类型": "长处（离群者）",
    "名字": "供应商",
    "功绩点": "-6",
    "修得限制": "泛用",
    "说明": "这个背景的持有者在自己是场景主的剧情场景中，可以让路人「供应商」登场。和「供应商」在同一场景的角色，每消费2点功绩点，或每消费2个特殊忍具「金钱」，就会获得1个「装甲」或「忍细工」或「弹仓」。这个「长处」如果是离群者及其下位流派修得的话，必要功绩点减半。",
    "描述": "你是可疑的暗之忍具商人的老顾客。关键时刻会送货上门。"
  },
  {
    "序号": "7501",
    "类型": "长处（隐忍）",
    "名字": "狭间",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，自己在进行制御判定时可以重投一次。隐忍血统与其下位流派的角色修得该【长处】所需功绩点减半。",
    "描述": "位于人与妖魔分界线上的存在。也因此能比普通人更顺利地在两个世界之间来往。"
  },
  {
    "序号": "7502",
    "类型": "长处（隐忍）",
    "名字": "魔之巢穴",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "若此背景的持有者在主要阶段被自己以外的角色发起战斗，到自己的回合时可以自由变更战场。隐忍血统或是其下位流派的角色修得该【长处】所需功绩点减半。",
    "描述": "其住处为魔之巢穴，对进攻者来说十分棘手。"
  },
  {
    "序号": "7503",
    "类型": "长处（隐忍）",
    "名字": "外国妖怪",
    "功绩点": "-2",
    "修得限制": "隐忍系列",
    "说明": "修得此背景时，选择一个自己已修得的攻击忍法或支援忍法，自由变更该忍法的指定特技。",
    "描述": "Phantom、Monster、Demon……唤作隐忍的存在位于世界各地。它们是怪物。"
  },
  {
    "序号": "7504",
    "类型": "长处（隐忍）",
    "名字": "饵场",
    "功绩点": "-2",
    "修得限制": "血社",
    "说明": "此背景的持有者为主要阶段的场景主时可以选择恢复1点【生命力】或是1点变调。这个效果一幕只能使用一次。",
    "描述": "深夜俱乐部、秘密沙龙、血液银行……把持着能安全获得必需品的场所。在这里可以安全地饮用鲜血。"
  },
  {
    "序号": "7505",
    "类型": "长处（隐忍）",
    "名字": "多尾",
    "功绩点": "-2",
    "修得限制": "凶尾",
    "说明": "此背景的持有者，每轮可以使用的忍法cost上限增加现在自己所拥有的【追加生命力】点。",
    "描述": "越是拥有强大魔力的凶尾，尾巴的数量便越多。你拥有两条以上的尾巴。"
  },
  {
    "序号": "7506",
    "类型": "长处（隐忍）",
    "名字": "复眼",
    "功绩点": "-3",
    "修得限制": "土蜘蛛",
    "说明": "此背景的持有者，可以尝试对没有获得奥义情报的奥义进行破解判定。但只有破解判定S大成功时这个奥义破解才算成功。这个效果如果是在剧情场景中一个场景只能使用一次，如果是在战斗场景中一轮只能使用一次。",
    "描述": "信仰心强大的土蜘蛛中，有人会获得特殊的眼睛。据说他们拥有着超感觉，能察觉到即将降临到己身的危险。"
  },
  {
    "序号": "7507",
    "类型": "长处（隐忍）",
    "名字": "影之双子",
    "功绩点": "-3",
    "修得限制": "长耳",
    "说明": "此背景的持有者生命力降低到3点以下时可以获得1点【鬼力】。这个效果一幕只能使用一次。",
    "描述": "「对面」的世界里，居住着作为牺牲品被你替换的人类。他是你的影之双子。双子会救你于危难之中。为了有朝一日能亲手将你抹杀。"
  },
  {
    "序号": "7508",
    "类型": "长处（隐忍）",
    "名字": "光谱",
    "功绩点": "-3",
    "修得限制": "缘魔筋",
    "说明": "此背景的持有者，如果在命中判定时使用【鬼力】，则对于该攻击的回避判定会受到-1的修正。",
    "描述": "在强力的缘魔通过附身对象干涉现实世界时，能目击到该缘魔固有颜色的发光现象。这些强力的缘魔使，往往有着如「朱魔」「银丽」「黑龙」等和颜色相关的、被唤作光谱的称号。"
  },
  {
    "序号": "7509",
    "类型": "长处（隐忍）",
    "名字": "化外之民",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "剧情场景中，有人以这个背景持有者为目标使用了支援忍法时，可以对其指定特技的判定进行-1的修正。此外，如果使用了「工作」的追加规则（比良坂p27），则也可以对以这个背景持有者为目标的工作判定进行-1的修正。这些效果一幕只能使用三次。隐忍血统与其下位流派的角色修得该【长处】所需功绩点减半。",
    "描述": "居住于文明之外。俗世的流仪对其无用。"
  },
  {
    "序号": "7510",
    "类型": "长处（隐忍）",
    "名字": "忌名",
    "功绩点": "-4",
    "修得限制": "隐忍系列",
    "说明": "此背景的持有者，被没有获得自己【秘密】的角色攻击的场合，回避判定受到+1的修正。",
    "描述": "隐忍之间往往用海和尚、雪女、八濑童子等忌名互相称呼。这些名字既是不让别人意识到自己真名的伪装，也是表明其在隐忍社会地位的称号。"
  },
  {
    "序号": "7511",
    "类型": "长处（隐忍）",
    "名字": "邪神",
    "功绩点": "-5",
    "修得限制": "隐忍系列",
    "说明": "此背景的持有者，获得对任意角色的负面感情时，获得1点【鬼力】。",
    "描述": "隐忍在负之感情的刺激下释放其力量。惧怕其战斗的模样以及那规格外的暴力的人们，将他们称为邪神，心怀畏惧。"
  },
  {
    "序号": "7512",
    "类型": "长处（隐忍）",
    "名字": "伏魔殿",
    "功绩点": "-8",
    "修得限制": "泛用",
    "说明": "此背景的持有者在模组开始时可以制作并使用一个谜团。该谜团的【战力】\n需从威胁度1的【刺客】中选择一个。【伪装】可以自由设定。隐忍与其下位流派的角色修得该【长处】所需功绩点减半。",
    "描述": "不属于流派，只为自己而存在的私设部队。为了连上司都不知道的暗之忍务而动。"
  },
  {
    "序号": "7601",
    "类型": "长处（斜齿）",
    "名字": "秘匿计划",
    "功绩点": "-1",
    "修得限制": "斜齿系列",
    "说明": "此背景的持有者，需设定一个有斜齿忍军感的计划。章节结束时，在「功绩点获得」阶段，回顾一下游戏期间发生的事情。如果发生了对该计划有贡献的事情，则追加获得1功绩点。此背景的持有者设定的计划是否有斜齿忍军的风格，以及是否发生了对该计划有贡献的事情，由GM判断。",
    "描述": "斜齿忍军的忍者们推进着各种秘匿计划。你也是计划实施者中的一员。"
  },
  {
    "序号": "7602",
    "类型": "长处（斜齿）",
    "名字": "独自代码",
    "功绩点": "-1",
    "修得限制": "斜齿系列",
    "说明": "战斗中，该背景的持有者，成为斜齿忍军的流派忍法中距离为「无」的支援忍法的目标时可以使用。如果忍法使用者和该背景的持有者的布局值有着2以上的距离，则可以将这个效果无效化。",
    "描述": "改造自己内置的忍器，让其他斜齿忍者难以干涉。"
  },
  {
    "序号": "7603",
    "类型": "长处（斜齿）",
    "名字": "专门职",
    "功绩点": "-1",
    "修得限制": "大槌群、指矩班",
    "说明": "此背景的持有者，若是在进行遵循「表之颜」的行动，那么可以将失败的判定重新投掷。是否为遵循「表之颜」的行动由GM判断。若GM判断并非在遵循「表之颜」而行动，则不视为使用了这个背景。此效果一个章节中只能使用一次。",
    "描述": "有很多大槌群和指炬班的忍者，表面身份也是八咫集团相关企业的技术员、从事着专业性很高的工作。此外，也有一些人是学者、艺术家、民间研究员。"
  },
  {
    "序号": "7604",
    "类型": "长处（斜齿）",
    "名字": "见证人",
    "功绩点": "-1",
    "修得限制": "御钉众",
    "说明": "此背景的持有者，于主要阶段的战斗场景中，可以在战斗乱入的时机成为见证人（见证人无法在该战斗场景里登场）。成为见证人时，从在该战斗场景中登场的角色中选择一位为目标。见证人在对目标的回避判定进行演出修正时，可以额外给予+1的修正。如果该回避判定失败，且目标【生命力】减少的话，该背景的持有者要减少1点【生命力】。",
    "描述": "御钉众的忍务之一，便是监视异能者。因此，一部分御钉众成员，持有着在异能者们战斗时作为见证人介入的术法。"
  },
  {
    "序号": "7605",
    "类型": "长处（斜齿）",
    "名字": "贩路",
    "功绩点": "-2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，可以在剧情场景中随时消费任意数量自己持有的忍具，然后获得等量的特殊忍具「金钱」。此忍具可以在自己进行判定之后使用，可以将该判定的达成值上升1点（一次判定最多可以使用两个。如果修得了《经济力》的特技，则一次判定最多可以使用四个）。「金钱」一旦使用就会被消费。该特殊忍具也和通常的忍具一样，可以在剧情场景中交付给其他角色，并在一幕结束时尽数消失。斜齿忍军或是其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "拥有贩卖忍具的路子。"
  },
  {
    "序号": "7606",
    "类型": "长处（斜齿）",
    "名字": "忍法狩猎",
    "功绩点": "-2",
    "修得限制": "斜齿系列",
    "说明": "此背景的持有者，对特例修得了古流流派的流派忍法的角色的攻击进行回避判定时，获得+1的修正。",
    "描述": "大多数隐村里都有着未知的古流使用者。斜齿的精锐忍法狩猎部队，会准别好对付这些人的策略。"
  },
  {
    "序号": "7607",
    "类型": "长处（斜齿）",
    "名字": "宝器",
    "功绩点": "-2",
    "修得限制": "斜齿系列",
    "说明": "此背景的持有者，在章节开始时选择自己的一个奥义。该章节期间，这个奥义视为秘宝。这个秘宝可以在剧情场景中交给其他人。此秘宝的持有者获得该【奥义】的【情报】。持有此秘宝期间，持有者视为修得了这个奥义，并可以使用此奥义（若是追加了【必修特技】等改造，那么使用时需要满足对应的条件）。失去此秘宝的角色，对应奥义变为未修得状态。",
    "描述": "有些斜齿忍军的忍者们，把自己开发的奥义改装成了仪器，让其他人也能使用。"
  },
  {
    "序号": "7608",
    "类型": "长处（斜齿）",
    "名字": "消音器",
    "功绩点": "-3",
    "修得限制": "键盘势",
    "说明": "在有角色于主要阶段让「从者」角色登场时，该背景的持有者可以宣言排除。进行排除的场合，将一位登场的「从者」角色选为目标。目标进行《炮术》的判定。判定失败则目标从该场景退场，且无法再度于该场景登场。这个效果就算自己没在该场景中登场也可以使用。这个效果一个章节限用一次。",
    "描述": "键盘势拥有的现实世界实动部队。让令人不快的杂音静音。"
  },
  {
    "序号": "7609",
    "类型": "长处（斜齿）",
    "名字": "助手",
    "功绩点": "-4",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在自己是场景主的剧情场景中，可以额外进行一次回复判定。这个效果一个章节只能使用一次。此外，若是采用了「忍具作成」或「仪式忍法」的追加规则，那么作成判定和各仪式判定都会获得+1的修正。斜齿忍军或是其下位流派的角色修得该「长处」时，必要功绩点变为通常的一半。",
    "描述": "你有一位会帮你调整日程表、陪同进行实验的、充满献身精神的助手。"
  },
  {
    "序号": "7610",
    "类型": "长处（斜齿）",
    "名字": "四天脑候补",
    "功绩点": "-4",
    "修得限制": "斜齿系列",
    "说明": "修得此背景时，从斜齿忍军以外的流派专用改造中选择一项强化或弱点。此背景的持有者，在进行奥义开发时，可以追加该改造。",
    "描述": "代表着斜齿忍军的天才头脑，四天脑。你就是被誉为次期四天脑候补的存在。"
  },
  {
    "序号": "7611",
    "类型": "长处（斜齿）",
    "名字": "试作型",
    "功绩点": "-5",
    "修得限制": "锷凿组",
    "说明": "此背景的持有者，不仅可以通过【机忍】的效果特例修得斜齿忍军及其下位流派以外的流派忍法中的支援忍法，还可以变得最多特例修得一个装备忍法（秘传和古流忍法除外）。只不过，若因【机忍】的效果特例修得了装备忍法，那么战斗中各回合可以使用的忍法cost合计值减少1。",
    "描述": "以机忍试验为首的新世代机忍开发成果之一。"
  },
  {
    "序号": "7612",
    "类型": "长处（斜齿）",
    "名字": "人工生命",
    "功绩点": "-6",
    "修得限制": "斜齿系列",
    "说明": "此背景的持有者判定时，若是要进行特技代用，则指定特技和代用特技之间的格子数视为少1格。比如用《手里剑术》代用《手练》的判定，通常的目标值应该是6，但此背景的持有者会变成5。此背景的持有者若是修得了这个「长处」以外的背景的话，那么在特技代用时，指定特技和代用特技之间的格子数视为少1格的效果消失。",
    "描述": "斜齿忍军创造的刚刚诞生的存在。尚没有背负任何背景。"
  },
  {
    "序号": "8101",
    "类型": "短处（比良坂）",
    "名字": "纵向管理",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在一幕中，若是忤逆了与自身同流派的比自身阶级更高的角色的命令，则减少1点功绩点（若是下位流派的角色忤逆上位流派的角色也一样）。这个效果不会累计。比良坂机关或是其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "忍者的世界以严格的上下关系为本运作着，抱有可以说是过剩的管辖意识。特别是比良坂机关，这种倾向很强。"
  },
  {
    "序号": "8102",
    "类型": "短处（比良坂）",
    "名字": "副业禁止",
    "功绩点": "2",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者会变得无法修得可以使用或特例修得比良坂机关及其下位流派以外的忍法的忍法与背景（处于已经修得这类忍法或背景的状态下修得本背景时，这类忍法或背景变为未修得状态）。",
    "描述": "管理在比良坂之中也是特别重要的机密的人，将会被极端禁止与其他流派的接触。"
  },
  {
    "序号": "8103",
    "类型": "短处（比良坂）",
    "名字": "书面工作",
    "功绩点": "2",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者，在一个剧情场景中进行了三次以上判定的情况下，从第三次判定开始大失败值上升1。",
    "描述": "比良坂机关中，根据部署不同，也有要求对支援请求或是预算申请提出经过报告书或是协力申请书这类书面文件的状况。"
  },
  {
    "序号": "8104",
    "类型": "短处（比良坂）",
    "名字": "苦情",
    "功绩点": "2",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者，在自身作为场景玩家时的剧情场景中判定大失败的话，该幕的功绩点减少1点。这个效果不会累积。",
    "描述": "有时比良坂机关的忍务会被视为公务。要是发生了重大过失或是忍者灾害从而收到了国民或是有关部门的诉苦，将会大幅度影响人事评价。"
  },
  {
    "序号": "8105",
    "类型": "短处（比良坂）",
    "名字": "死之气息",
    "功绩点": "3",
    "修得限制": "常夜",
    "说明": "此背景的持有主，在一幕开始时减少1点【生命力】。",
    "描述": "常夜的巫女们常有机会与死之世界接触，容易受到其影响。黄泉的空气会侵蚀接触者的生命，引诱去往他们的世界。"
  },
  {
    "序号": "8106",
    "类型": "短处（比良坂）",
    "名字": "无面女",
    "功绩点": "3",
    "修得限制": "丑女众",
    "说明": "此背景的持有主进行的感情判定受到-2的修正。此背景的持有主也可以无视这个-2的修正进行感情判定。这种情况下，此背景的持有主将追加「于该幕中，一次以上，将此次感情判定的目标的【生命力】变为0点」的【使命】。",
    "描述": "因为丑女众时常戴着假面，因此难以与他人交流。虽说对于真正想要交心的对手，有时也会摘下假面，不过这种情况下，流派的规矩或将成为重负。"
  },
  {
    "序号": "8107",
    "类型": "短处（比良坂）",
    "名字": "疑心暗鬼",
    "功绩点": "3",
    "修得限制": "公安隐秘局",
    "说明": "此背景的持有者在进行感情判定时，无法将自身没有获得【秘密】的角色选为目标。",
    "描述": "很少有人能像公安隐秘局那样见证过无数人类的阴暗面。因此信赖不知其秘密的对手这种情况很少见。"
  },
  {
    "序号": "8108",
    "类型": "短处（比良坂）",
    "名字": "毒之吐息",
    "功绩点": "3",
    "修得限制": "麝香会综合病院",
    "说明": "以此背景的持有者为目标进行感情判定，且对此背景的持有者获得了正面的【感情】的人，受到1点集团战伤害。",
    "描述": "想要去爱体内寄宿着各种毒物的人是很困难的。"
  },
  {
    "序号": "8109",
    "类型": "短处（比良坂）",
    "名字": "内务调查",
    "功绩点": "3",
    "修得限制": "外事N课",
    "说明": "此背景的持有者，在与并非比良坂机关及其下位流派所属的角色之间进行忍具交易的情况下，从自身修得的忍法中随机选择一个。若其为外事N课的流派忍法，则该幕间，此忍法将变得无法使用（不会因该效果导致两个以上的忍法无法使用）。",
    "描述": "外事N课的成员被禁止行贿受贿，因此而受到严密的监视。"
  },
  {
    "序号": "8110",
    "类型": "短处（比良坂）",
    "名字": "家族",
    "功绩点": "3",
    "修得限制": "泛用",
    "说明": "于主要阶段中对此背景的持有者发起战斗并取得胜利的角色，可以选择将其家族绑为人质作为战果。人质被绑走后，在该幕中，此背景变更为【人质】（基本p.126）。比良坂机关（下位流派除外）的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "有着称之为家族却不知道自己的真实身份的存在。为了守护他们/她们，绝对不能输掉。"
  },
  {
    "序号": "8111",
    "类型": "短处（比良坂）",
    "名字": "派阀",
    "功绩点": "4",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在自身作为场景玩家时的剧情场景中进行了情报判定的话，那么在该场景结束时，从自身流派的得意分野中随机选择一个特技。此背景的持有者进行将该特技作为指定特技的判定，失败则受到1点集团战伤害。比良坂机关或是其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "忍者流派中即使是组织内也当然存在着激烈的派阀斗争。"
  },
  {
    "序号": "8112",
    "类型": "短处（比良坂）",
    "名字": "国家的牺牲者",
    "功绩点": "4",
    "修得限制": "比良坂系列",
    "说明": "此背景的持有者判定成功时，GM可以将其骰子重骰一次。此效果一幕中最多可以使用一次。",
    "描述": "你在过去的忍务中，曾为了守护国家的利益而将某人牺牲了。对此事怀恨在心的人物正在窥伺着对你复仇的机会。"
  },
  {
    "序号": "8201",
    "类型": "短处（鞍马）",
    "名字": "非杀",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，将常人或忍者分类的敌人的【生命力】变成0点时，不消费1点【生命力】便无法令该敌人死亡。鞍马神流或是其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "你为了保护俗界之民而选择了武道。而非是为了杀害他们。"
  },
  {
    "序号": "8202",
    "类型": "短处（鞍马）",
    "名字": "复仇",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在剧情场景的判定中大失败后，受到1点接近战伤害。鞍马神流及其下位流派的角色修得该「短处」时，可以额外获得1点功绩点",
    "描述": "无论理由为何，你的手中沾满了鲜血。斩杀过的人的家人、恋人、友人，都在伺机向你复仇。"
  },
  {
    "序号": "8203",
    "类型": "短处（鞍马）",
    "名字": "外道",
    "功绩点": "2",
    "修得限制": "鞍马系列",
    "说明": "此背景的持有者，在以信念为「和」、「忠」、「律」的角色为目标进行感情判定时，受到-2的修正。此外，信念为「和」、「忠」、「律」的角色以此背景的持有者为目标进行感情判定时，受到-2的修正。",
    "描述": "你曾走错了路。曾经受到六师外道或影弥勒的影响而成为鞍马神流的敌人。目前仍有不少人记得此事。"
  },
  {
    "序号": "8204",
    "类型": "短处（鞍马）",
    "名字": "上意",
    "功绩点": "2",
    "修得限制": "鞍马系列",
    "说明": "此背景的持有者，获得主君。需要按照「主君」的规则制作主君。因该弱点而获得的主君不具有「御恩」的效果，只设定「奉公」。",
    "描述": "你是侍奉主君的奉公者。但是主命严苛，回报极少。"
  },
  {
    "序号": "8205",
    "类型": "短处（鞍马）",
    "名字": "伤痕",
    "功绩点": "3",
    "修得限制": "泛用",
    "说明": "此背景的持有者，无法自己对自己进行的回避判定使用重新投掷骰子的效果。鞍马神流（不包括下位）的角色修得该「短处」时，可以额外获得1点功绩点",
    "描述": "过去的战斗导致肉体的机能损失了一部分。作为教训，你故意留下了这个伤痕。"
  },
  {
    "序号": "8206",
    "类型": "短处（鞍马）",
    "名字": "执念",
    "功绩点": "3",
    "修得限制": "泛用",
    "说明": "此背景的持有者，当流派设定的仇敌角色在模组中登场时，若不至少胜过一次该角色，那么【使命】就不视为达成。鞍马神流及其下位流派的角色修得该「短处」时，可以额外获得1点功绩点",
    "描述": "因为那些可憎之人，自己或朋友受到了无法治愈的伤。哪怕现在也常在梦中忆起。绝不会忘记。"
  },
  {
    "序号": "8207",
    "类型": "短处（鞍马）",
    "名字": "遗恨",
    "功绩点": "3",
    "修得限制": "回鸦",
    "说明": "该背景的持有者，进行集团战的攻击的回避判定时，受到-1的修正。",
    "描述": "被众多罪忍以及其友人、家人所憎恨。非常不容易的职位。"
  },
  {
    "序号": "8208",
    "类型": "短处（鞍马）",
    "名字": "纤细的铳器",
    "功绩点": "3",
    "修得限制": "铳剑道",
    "说明": "此背景的持有者，受到「故障」的变调期间，射击战的攻击忍法的命中判定和铳剑道的流派忍法的支援忍法的指定特技判定都受到-2的修正。",
    "描述": "你擅长的兵器极其纤细。情况好的时候是最棒的伙伴，但很容易出现各种毛病。"
  },
  {
    "序号": "8209",
    "类型": "短处（鞍马）",
    "名字": "恶血的咆哮",
    "功绩点": "3",
    "修得限制": "魔王流",
    "说明": "此背景的持有者，在主要阶段偶数巡目结束时，如果这这两巡里自己一次都不曾参加过战斗的话，便减少1点【生命力】。",
    "描述": "你体内所流的非人之血，为了追求战斗而不断暴动。"
  },
  {
    "序号": "8210",
    "类型": "短处（鞍马）",
    "名字": "对魔之拳",
    "功绩点": "3",
    "修得限制": "莲华王拳",
    "说明": "此背景的持有者，对没有修得隐忍血统的流派忍法或妖魔忍法的角色攻击时，命中判定受到-1的修正。",
    "描述": "莲华王拳的拳是为了毁灭妖魔而存在。绝不能用在其他事情上。这份教诲深深刻进了你的肉体。"
  },
  {
    "序号": "8211",
    "类型": "短处（鞍马）",
    "名字": "巨大的责任",
    "功绩点": "3",
    "修得限制": "密藏番",
    "说明": "此背景的持有者，若因将自己所持的秘宝交给别人，或是因被夺走了秘宝，而导致此秘宝对世界造成了无可挽回的惨事的话，那么在一幕结束时结算功绩点的时机需要使用一次「忍务失败表」。是否为无可挽回的惨事由GM判断。",
    "描述": "运用强大力量的人，自然具备重大的责任。而你们自然知晓其沉重。"
  },
  {
    "序号": "8212",
    "类型": "短处（鞍马）",
    "名字": "老迈",
    "功绩点": "4",
    "修得限制": "泛用",
    "说明": "此背景的持有者在投掷判定的骰子后，GM可以对此次判定给予-2的修正。此效果一幕只能使用一次。鞍马神流及其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "就算是再强悍的达人，也无法逃离肉体的老化。"
  },
  {
    "序号": "8301",
    "类型": "短处（御斋）",
    "名字": "轻率",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者，统率力-1。私立御斋学园或是其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "有些缺乏责任感，不太受同伴、后辈、部下的信赖。"
  },
  {
    "序号": "8302",
    "类型": "短处（御斋）",
    "名字": "丢三落四",
    "功绩点": "1",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，可持有的忍具最大值减少一个。",
    "描述": "冒失鬼，容易丢三落四。甚至会不小心忘记忍具。"
  },
  {
    "序号": "8303",
    "类型": "短处（御斋）",
    "名字": "烦恼",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者在判定大失败时受到「行踪不明」的变调。私立御斋学园或是其下位流派的角色修得该「短处」时，额外获得1点功绩点。",
    "描述": "心怀表面身份上的人际关系或学习、工作相关的烦恼，虽然和忍务相比只是小事，但总是难以释怀。"
  },
  {
    "序号": "8304",
    "类型": "短处（御斋）",
    "名字": "不良",
    "功绩点": "2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，对没有修得自己已修得的特技、忍法、背景的角色进行感情判定时，受到-2的修正。此外，在使用「忍法授业」的规则时，翘课修正变为-2。",
    "描述": "不良集团的一派。完全无法跟与自己毫无接点的对象交流。且是翘课惯犯。"
  },
  {
    "序号": "8305",
    "类型": "短处（御斋）",
    "名字": "毕业生",
    "功绩点": "2",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，无法进行授业判定。此外，使用私立御斋学园及其下位流派的流派忍法时，指定特技的判定受到-1的修正。",
    "描述": "虽然已经从学园毕业，但如今仍然在为学园的理念协力。只不过没法继续像以前那样活动。"
  },
  {
    "序号": "8306",
    "类型": "短处（御斋）",
    "名字": "长时间劳动",
    "功绩点": "2",
    "修得限制": "特命临时教职员派遣委员会",
    "说明": "此背景的持有者，在第三巡开始以后的剧情场景中所进行的全部判定都受到-1的修正。",
    "描述": "授课准备、社团顾问、还必须完成忍务，处在这种黑心体制下，过剩劳动带来的疲劳在逐渐积攒。"
  },
  {
    "序号": "8307",
    "类型": "短处（御斋）",
    "名字": "学生的模范",
    "功绩点": "2",
    "修得限制": "御斋学园学生会",
    "说明": "此背景的持有者，在剧情场景的判定失败时，如果有「神通丸」就必须使用。",
    "描述": "学生会的一员，应该展现出模范的风采，决不能在普通学生面前露出丑态。"
  },
  {
    "序号": "8308",
    "类型": "短处（御斋）",
    "名字": "男性不信",
    "功绩点": "2",
    "修得限制": "私立多罗尾女学院",
    "说明": "此背景的持有者，获得对男性角色的正面【感情】时，投掷1D6。出目为1或2的时候，该感情变为对应的负面感情（若持有【破落的感情】的弱点，则【男性不信】优先）。",
    "描述": "多罗尾女学院的学生们，虽然学习了许多女忍的技术，但也有很多人在这个过程中对男性幻灭。"
  },
  {
    "序号": "8309",
    "类型": "短处（御斋，退）",
    "名字": "被吸引者",
    "功绩点": "3",
    "修得限制": "旧校舍管理委员会",
    "说明": "此背景的持有者，对隐忍血统的流派忍法或妖魔忍法的拥有者所进行的攻击执行回避判定时，受到-1的修正。",
    "描述": "身具容易对妖魔和怪异共鸣的性质。也被叫做容易遭到神隐的体质。"
  },
  {
    "序号": "8310",
    "类型": "短处（御斋）",
    "名字": "打破常规",
    "功绩点": "2",
    "修得限制": "麦克菲迪恩侦探教室",
    "说明": "此背景的持有者，在以日本为舞台的剧情场景中，感情判定受到-1的修正。",
    "描述": "成长的环境和文化不同，所以在交流上也存在障碍。"
  },
  {
    "序号": "8311",
    "类型": "短处（御斋）",
    "名字": "经验不足",
    "功绩点": "3",
    "修得限制": "泛用",
    "说明": "此背景的持有者，可修得的特技数量减少一个。私立御斋学园或是其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "所属于初等部和中等部的小小忍者学生，虽然拥有实力，但很少投入实战。"
  },
  {
    "序号": "8312",
    "类型": "短处（御斋）",
    "名字": "特别监视对象",
    "功绩点": "3",
    "修得限制": "御斋系列",
    "说明": "此背景的持有者，在剧情场景中进行与忍务无关的判定时受到-1的修正。是否与忍务有关由GM判断。",
    "描述": "收容能力危险的学生的「蜂饲寮」或未成年犯罪更正设施「木马寮」的寮生。行动受到管理，如果不是因为忍务或者有特别的许可，那么在学园外的行动便会遭到严格的限制。"
  },
  {
    "序号": "8401",
    "类型": "短处（离群者）",
    "名字": "日常",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者被与自己的「表面身份」有关系的路人角色得知自己是忍者时，下一幕中必须要变更「表面身份」。在该幕中，那个路人角色死亡、或是失去了与此背景持有者相关记忆的情况下，此效果不适用。离群者及其下位流派的角色修得此「短处」时，可以追加获得1点功绩点。",
    "描述": "你非常喜欢现在的日常。因此，不能让别人意识到你是忍者。"
  },
  {
    "序号": "8402",
    "类型": "短处（离群者）",
    "名字": "贫乏",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者，进行指定特技为谋术分野的特技的判定时受到-1的修正。离群者及其下位流派的角色修得此「短处」时，可以追加获得1点功绩点。",
    "描述": "你所选择的工作和环境，可以让你获得轻松和自由。但相对的，你也可能会失去经济上的幸福以及身边的同伴。"
  },
  {
    "序号": "8403",
    "类型": "短处（离群者）",
    "名字": "仁义",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在此幕中让与自己的【使命】无关的表之世界的路人角色死亡的话，此幕结束时功绩点-1。夜颜、影绘座、不知火、咎眼流的角色修得此「短处」时，可以追加获得1点功绩点。",
    "描述": "不提流派的规章制度，你首先有着一个作为人的流仪。那就是自己的誓言——不杀与委托无关的普通人。"
  },
  {
    "序号": "8404",
    "类型": "短处（离群者）",
    "名字": "无缘",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在一幕开始时减少1点【生命力】。离群者及其下位流派的角色修得此「短处」时，可以追加获得1点功绩点。",
    "描述": "你是被各界抛弃的存在。没有国籍、户籍，没有家庭、家人。过的日子谈不上生活、谈不上平稳。每一天，无论是走在路上还是隐入黑暗，你都在恐惧着向你逼近的「死」。"
  },
  {
    "序号": "8405",
    "类型": "短处（离群者）",
    "名字": "灰者",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在死亡时无法使用「最后一击」。离群者及其下位流派的角色修得此「短处」时，可以追加获得1点功绩点。",
    "描述": "自从在那场战斗中输掉后，你就燃尽了。虽然没留下什么懊悔，却又没能死去，于是就这样无所事事地空虚地活着。想来应该不会再为战斗拼上性命了。"
  },
  {
    "序号": "8406",
    "类型": "短处（离群者）",
    "名字": "痛苦的回忆",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景只能在自己持有正面【感情】的角色死亡的团的重构阶段修得。此背景的持有者的感情判定受到-1的修正。离群者及其下位流派的角色修得此「短处」时，可以追加获得1点功绩点。",
    "描述": "不想再产生那种回忆了。于是你开始远离他人。"
  },
  {
    "序号": "8407",
    "类型": "短处（离群者）",
    "名字": "无秩序",
    "功绩点": "2",
    "修得限制": "离群者系列",
    "说明": "持有本背景的角色，在任意角色判定失败时无法使用遁甲符。",
    "描述": "你深爱混乱与混沌。你所追求的不是美好的故事，而是充满残酷波乱的人生。"
  },
  {
    "序号": "8408",
    "类型": "短处（离群者）",
    "名字": "锈",
    "功绩点": "2",
    "修得限制": "No.9",
    "说明": "此背景的持有者，使用离群者或No.9以外的流派忍法的攻击忍法和支援忍法时，其花费上升1（花费为无的变为1）。",
    "描述": "荣光与传说。然而那些都是你早已抛去的过去之物。你的技艺早已衰退，没法再像以前一样运用。"
  },
  {
    "序号": "8409",
    "类型": "短处（离群者）",
    "名字": "日本征服计划",
    "功绩点": "2",
    "修得限制": "世界忍者联合",
    "说明": "此背景的持有者，一旦在有以下流派的角色参加的战斗中成为了败者，一幕结束时功绩点就-1。·六大流派（仅限上位）·世界忍者联合、血社以外的下位流派",
    "描述": "为了征服日本，那就不能输给日本忍者。不过稍微输给国外流派、外道流派、一般人和妖魔的话，倒问题不大。"
  },
  {
    "序号": "8410",
    "类型": "短处（离群者）",
    "名字": "动物",
    "功绩点": "2",
    "修得限制": "布雷曼",
    "说明": "此背景的持有者，射击战的攻击忍法的命中判定受到-1修正。",
    "描述": "虽然能像人类一样使用些无聊的玩具，但是关键时刻可靠的还是自己的爪子和牙，以及集群的同伴们。"
  },
  {
    "序号": "8411",
    "类型": "短处（离群者）",
    "名字": "空虚的生命",
    "功绩点": "3",
    "修得限制": "尸衣",
    "说明": "此背景的持有者，判定大失败时，受到「忘却」的变调。",
    "描述": "你的记忆总是十分暧昧。生前和死后的回忆不断交错闪过，然后不断忘记周围的人。唯一清晰的，便是最后的记忆。仅此而已。"
  },
  {
    "序号": "8412",
    "类型": "短处（离群者）",
    "名字": "经营",
    "功绩点": "3",
    "修得限制": "独自流派",
    "说明": "此背景的持有者【使命】（如果有【真正的使命】则按此算）失败时，自己所属的独自流派在该幕中可获得的流派功绩点减少1d6的一半（向上取整）。如果该幕中可获得的流派功绩点为负值，则从现在拥有的流派功绩点中减少。如果仍是负值，该独自流派解散，无法使用。",
    "描述": "你负责经营独自流派。甚至你的一个行动就会导致流派衰落。就算你是离群者，今后也要尽可能避免轻率的行动。"
  },
  {
    "序号": "8501",
    "类型": "短处（隐忍）",
    "名字": "疫病神",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者在剧情场景的判定大失败时，在此后的该场景期间无法进行主要行动，也无法使用忍法·奥义·忍具。此外，如果使用了【世论】的追加规则（比良坂p25），也可以取代对使用忍法·奥义·忍具的禁止，令二级忍灾发生。隐忍与其下位流派角色取得本背景时额外获得1点功绩点。",
    "描述": "对周围降下了灾厄。"
  },
  {
    "序号": "8502",
    "类型": "短处（隐忍）",
    "名字": "要害",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "修得此背景时任选一个特技。此背景的持有者受到与此背景所指定特技相同特技的忍法所造成的伤害时，额外受到1点射击战伤害。隐忍与其下位流派角色取得本背景时额外获得1点功绩点。",
    "描述": "存在固有的弱点。如水或火、豆或桃、狗叫声等。"
  },
  {
    "序号": "8503",
    "类型": "短处（隐忍）",
    "名字": "非人",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，不消费1点【生命力】，就无法对他人使用正面的感情修正。隐忍与其下位流派角色取得本背景时额外获得1点功绩点。",
    "描述": "不具有“帮助他人”的感情。是难以理解的感觉。"
  },
  {
    "序号": "8504",
    "类型": "短处（隐忍）",
    "名字": "封印",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在模组开始时会受到【诅咒】的变调。隐忍与其下位流派角色取得本背景时额外获得1点功绩点。",
    "描述": "身上有着不强但永久持续的封印。因此无法发挥全部力量。"
  },
  {
    "序号": "8505",
    "类型": "短处（隐忍）",
    "名字": "传承",
    "功绩点": "2",
    "修得限制": "隐忍系列",
    "说明": "获得此背景的持有者【秘密】的角色，也可以知道此背景持有者奥义的效果（但并不视作获得了【奥义】的【情报】）。若奥义进行了奥义开发，也可以知道奥义开发的种类。",
    "描述": "你或你的种族在神话、传承、都市传说中十分有名。被知晓真身后，可能连力量也被得知。"
  },
  {
    "序号": "8506",
    "类型": "短处（隐忍）",
    "名字": "挑食",
    "功绩点": "2",
    "修得限制": "隐忍系列",
    "说明": "此背景的持有者无法使用或消费隐忍血统及其下位流派以外的角色所给予的兵粮丸。",
    "描述": "隐忍的身体组成和人类迥异。为了维持身体需要专用的饵食。"
  },
  {
    "序号": "8507",
    "类型": "短处（隐忍）",
    "名字": "兽性",
    "功绩点": "2",
    "修得限制": "凶尾",
    "说明": "此背景的持有者在剧情场景判定失败时，受到【饥饿】的变调。",
    "描述": "会因一些小小的影响而产生无与伦比的饥渴感。难以抑制。"
  },
  {
    "序号": "8508",
    "类型": "短处（隐忍）",
    "名字": "命运之丝",
    "功绩点": "3",
    "修得限制": "土蜘蛛",
    "说明": "此背景的持有者在进行任何判定时每重骰一次，该判定的大失败值就上升1点。",
    "描述": "他们所信仰的神明不喜欢信徒操弄命运。据说会有严厉的神罚等待着那些不敬者。"
  },
  {
    "序号": "8509",
    "类型": "短处（隐忍）",
    "名字": "畏光",
    "功绩点": "3",
    "修得限制": "血社",
    "说明": "此背景的持有者若在白天并且战场为【平地】或【高处】的战斗场景中生命力变为0点，则强制死亡。该场景是否为白天由场景主决定（若是GM场景则由GM决定）。此外该背景的持有者无法习得名字中带有【影】的忍法。持有【侵蚀】背景的角色无法习得此背景，持有此背景的角色无法习得【侵蚀】背景。",
    "描述": "吸血鬼存在诸多弱点。其中最痛苦的便是阳光的诅咒。"
  },
  {
    "序号": "8510",
    "类型": "短处（隐忍）",
    "名字": "脆弱",
    "功绩点": "3",
    "修得限制": "长耳",
    "说明": "此背景的持有者，在同场景的其他角色对自己获得了负面的【感情】时，受到【猛毒】的变调。",
    "描述": "特殊的精神构造。丝毫不认为自己会被他人讨厌。相对地，当此事真正发生时，会极度忧郁。"
  },
  {
    "序号": "8511",
    "类型": "短处（隐忍）",
    "名字": "累赘",
    "功绩点": "3",
    "修得限制": "缘魔筋",
    "说明": "获得此背景的持有者【居所】的角色，在攻击该背景的持有者时可以选择在命中判定投掷前让自己获得-2的修正。若此次攻击成功则追加造成1点射击战伤害。",
    "描述": "就算缘魔再强，自己本人尚非独当一面的忍者。恐怕很多敌人不会攻击缘魔，而是盯上缘魔使。"
  },
  {
    "序号": "8512",
    "类型": "短处（隐忍）",
    "名字": "黑暗之子",
    "功绩点": "4",
    "修得限制": "隐忍系列",
    "说明": "此背景的持有者在决定了忍法目标时，GM可以选择将目标中的一个改成另一个人。这个变更，只能在满足忍法目标条件的角色中选择（例如，不能选择超过忍法距离的角色，非远隔忍法不能选择没有登场的角色）。这个效果一幕只能使用一次。",
    "描述": "你是被别人变成隐忍的转成者。有的时候无法违抗于心底响起的那个人物的声音。"
  },
  {
    "序号": "8601",
    "类型": "短处（斜齿）",
    "名字": "多忙",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在剧情场景中，主要行动以外的判定（辅助判定、支援忍法的指定特技的判定等）受到-1的修正。斜齿忍军及其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "无论是表面身份还是忍者，两边的人生都十分忙碌。"
  },
  {
    "序号": "8602",
    "类型": "短处（斜齿）",
    "名字": "好奇心",
    "功绩点": "1",
    "修得限制": "泛用",
    "说明": "此背景的持有者，在剧情场景中，若是被该场景的场景主邀请登场的话，如果不存在规则方面的问题则必须登场。斜齿忍军及其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "绝不允许自己有不知道的东西。为了情报会一头扎进危险当中。也许这就是忍者的天性吧。"
  },
  {
    "序号": "8603",
    "类型": "短处（斜齿）",
    "名字": "自恋",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，无法将没获得自己【秘密】的角色选为感情判定的目标。斜齿忍军及其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "认为自己是特别的存在。无法对不理解自己的凡人提起兴趣。"
  },
  {
    "序号": "8604",
    "类型": "短处（斜齿）",
    "名字": "依存",
    "功绩点": "2",
    "修得限制": "泛用",
    "说明": "此背景的持有者，若不持有任何忍具，则全判定受到-1的修正（类型为「装备」的特殊忍具不算进拥有的忍具数量）。斜齿忍军及其下位流派的角色修得该「短处」时，可以额外获得1点功绩点。",
    "描述": "忍具是能帮助忍者的便利存在。但是，因此有不少人会过于依赖忍具，此症状又称忍具中毒。"
  },
  {
    "序号": "8605",
    "类型": "短处（斜齿）",
    "名字": "量产型",
    "功绩点": "2",
    "修得限制": "斜齿系列",
    "说明": "此背景的持有者，需要在名字后面添加数字。然后此背景的持有者在主要阶段【生命力】变为0点、无法行动后，会失去至今为止获得的全部【奥义情报】和【感情】。同时，在下个场景回复【生命力】时，名字后面的数字上升1。",
    "描述": "在斜齿忍军的技术下诞生的量产型忍者。你有很多替代品。"
  },
  {
    "序号": "8606",
    "类型": "短处（斜齿）",
    "名字": "摇篮",
    "功绩点": "2",
    "修得限制": "锷凿组",
    "说明": "此背景的持有者，回复判定受到-2的修正。",
    "描述": "哪怕是锷凿组的机忍们，最新型在肉体维护时也需要专门设备。这个设备叫摇篮。"
  },
  {
    "序号": "8607",
    "类型": "短处（斜齿）",
    "名字": "热衷",
    "功绩点": "2",
    "修得限制": "指矩班",
    "说明": "此背景的持有者，在章节开始时，从基本p38页里所写的七种奥义效果中选择一种。战斗中，若获得了拥有此效果但你尚未获得的【奥义情报】，那么该轮间，全判定受到-1的修正。同一轮里就算多次获得该效果的【奥义情报】，负修正也不会累积。",
    "描述": "大多忍法研究家都十分饥渴于自己专业领域相关的样本。接触到未知的奥义后，有时会因为过于兴奋和感动而断掉集中力。"
  },
  {
    "序号": "8608",
    "类型": "短处（斜齿）",
    "名字": "命运变转",
    "功绩点": "2",
    "修得限制": "御钉众",
    "说明": "此背景的持有者拥有正面【感情】的角色在战斗中成为了败者的时候，该背景的持有者受到1点集团战伤害。",
    "描述": "有些御钉众的魔术行使者，与特定对象结下了特别的缘分。结下奇缘的对象若是被什么人伤害到，那自己也会遭遇不幸。"
  },
  {
    "序号": "8609",
    "类型": "短处（斜齿）",
    "名字": "涡堕",
    "功绩点": "2",
    "修得限制": "键盘势",
    "说明": "该背景的持有者，情报判定出现大成功时，将在处理结束后受到「忘却」或「行踪不明」的变调。",
    "描述": "键盘势的忍者当中，有的人会被于网络世界蠢动的集团总意——涡吞没了自身的意志，从而陷入自我丧失的状态。"
  },
  {
    "序号": "8610",
    "类型": "短处（斜齿）",
    "名字": "纸上谈兵",
    "功绩点": "3",
    "修得限制": "斜齿系列",
    "说明": "此背景的持有者，在自己已参加的战斗里，最初的回合布局时，无法选择3以上的数字。【奈落】这种「额外进行布局」的忍法，则不受此背景效果的影响。",
    "描述": "以研究为中心的斜齿忍军里，存在很多缺少现场经验的忍者。光靠理论难以跟得上实际战场的变化。"
  },
  {
    "序号": "8611",
    "类型": "短处（斜齿）",
    "名字": "忍具爱",
    "功绩点": "3",
    "修得限制": "大槌群",
    "说明": "此背景的持有者，剧情场景里1场景最多用1个忍具，战斗场景里1回合最多用1个忍具（类型为「装备」的特殊忍具不在此限）。",
    "描述": "节约家、慎重派，将忍具如同自己孩子般爱着的人。大槌群的忍具制作者有不少有些奇怪的人。或许是因为知道忍具的制作过程才会这么上心吧。"
  },
  {
    "序号": "8612",
    "类型": "短处（斜齿）",
    "名字": "守秘义务",
    "功绩点": "4",
    "修得限制": "斜齿系列",
    "说明": "GM随时可以将此背景持有者拥有的一个【情报】选为重要机密。此背景的持有者，在该章节期间，无法自主将被选为重要机密的【情报】于剧情场景里交给自己之外的角色。选择重要机密的效果一章节最多使用一次。",
    "描述": "八咫集团所准备的机密保持契约严格到了极点。违反契约的场合，需要做出莫大的赔偿。"
  },
  {
    "序号": "【魔法】\n　　魔法是和忍法不同系统的超能力。「魔法」的使用者，必须至少学会一个妖术特技分野里面的特技。使用魔法时，从忍者使用的奥义中，挑选一个效果和一个自己修得的妖术分野里头的特技。\n                                                                                                                                                              \n　　魔法可以使用的时机，与选取的奥义效果可以使用的时机一样。之后可以参考「触媒表」，该奥义所对应的触媒里面，只要消费指定的一个触媒，就可以使用该奥义的效果。      \n                                                                                \n　　触媒是「」里头所有的内容算成一个触媒。触媒大多是自己的「秘密」、「感情」或「忍具」。只要一旦被选择当作触媒使用，「」里的内容就会消失。当作为魔法的触媒而消费任何忍具时，那些忍具必须是处于可以使用的状态。因此，受到「故障」变调时，无法将忍具作为触媒消费。\n                                                                                        \n　　例如，如果要使用「范围攻击」的效果，只要将对任何人「愤怒」的感情给消费掉就可以使用。或者，对任何人是「憧憬」以及对任何人是「劣等感」，同时将此两样感情消费，也一样可以使用「范围攻击」的效果。\n\n　　在此状况下，必杀一击可以选取的目标就是自己预测值的周围一格的速度里面的角色，以及谋位值爲0的角色。此外，范围攻击可以选取的目标就是自己预测值周围三格的速度里面的角色，以及谋位值爲0的角色。\n                                                                                \n　　被选择作奥义效果的目标，可以试着对抗该效果：立刻作该魔法使用者所指定特技的判定，若判定成功，则该魔法的效果无效。\n                                                                                \n                                                                                \n触媒表：                                                               \n必杀一击：「杀意」、「友情」、「对攻击目标爲爱情」。\n范围攻击：「愤怒」、「忠诚」、「嫉妒」、「憧憬和劣等感」。\n不  死  身：「兵粮丸」、「狂信」、「劣等感」。\n绝对防御：「不信」、「对防御目标爲忠诚或友情或爱情」。\n判定妨害：「遁甲符」、「侮蔑」、「劣等感」、「目标的『秘密』情报」。\n完全成功：「神通丸」、「共感」、「憧憬」、「任意的两个正向感情」。",
    "类型": "",
    "名字": "",
    "功绩点": "",
    "修得限制": "",
    "说明": "",
    "描述": ""
  }
];
