export const battlefieldData = [
  {
    "序号": "1",
    "名字": "平地",
    "效果（表）": "无",
    "效果（里）": "射击战的命中判定获得+1的修正。"
  },
  {
    "序号": "2",
    "名字": "水中",
    "效果（表）": "该战场中，回避判定受到-2的修正。",
    "效果（里）": "就算判定大成功也不会发生回复【生命力】的效果。"
  },
  {
    "序号": "3",
    "名字": "高处",
    "效果（表）": "该战场中，大失败后会受到1点接近战伤害。",
    "效果（里）": "各回合可以使用的忍法的COST最大值减少1。"
  },
  {
    "序号": "4",
    "名字": "恶天候",
    "效果（表）": "该战场中，所有攻击忍法的距离上升1。",
    "效果（里）": "支援忍法的指定特技的判定受到-2的修正。"
  },
  {
    "序号": "5",
    "名字": "拥挤",
    "效果（表）": "该战场中，进行行为判定时，大失败值上升1。",
    "效果（里）": "奥义破解释判定受到-1的修正。"
  },
  {
    "序号": "6",
    "名字": "极地",
    "效果（表）": "GM在回合结束时投掷1d6，小于等于战斗开始后经过的回合，则位于此战场的角色受到1点接近战伤害。从此战场脱落的角色，投掷1d6，适用变调表的结果。",
    "效果（里）": "大失败后会受到1点集团战伤害。"
  }
];
