export const mysteryData = [
  {
    "序号": "谜团翻译源自网络。侵删",
    "种类": "",
    "名字": "",
    "描述": "",
    "威胁度": "",
    "解除特技": "",
    "计划判定": "",
    "效果": ""
  },
  {
    "序号": "1",
    "种类": "刺客",
    "名字": "恶劣环境",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "在某人执行回复判定的时候可以使用。\n以执行回复判定的角色为目标，让目标进行的回复判定受到-4的修正。"
  },
  {
    "序号": "2",
    "种类": "刺客",
    "名字": "混乱",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "在某人得到【情报】的时候可以使用。\n让对此【情报】的情报共有无效化。"
  },
  {
    "序号": "3",
    "种类": "刺客",
    "名字": "毒馒头",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "在某人使用兵粮丸的时候可以使用。\n从使用兵粮丸的角色当中选择一人为对象。\n给予目标一点集团战伤害。"
  },
  {
    "序号": "4",
    "种类": "刺客",
    "名字": "不和之因",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "在某人执行感情判定的时候可以使用。\n以执行感情判定的角色与其对象为目标。\n目标只能够选择负面的【感情】（在因背景而无法选择该感情的时候则重骰至能选择为止）。"
  },
  {
    "序号": "5",
    "种类": "刺客",
    "名字": "妨害活动",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "在某人戏剧场景执行行为判定时可以使用。\n以执行行为判定的角色为目标。\n目标如果此判定失败的话，受到一点集团战伤害。"
  },
  {
    "序号": "6",
    "种类": "刺客",
    "名字": "蚁地狱",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "对人术",
    "计划判定": "/",
    "效果": "在某人戏剧场景执行行为判定失败的时候可以使用。\n以行为判定失败的角色为目标。\n目标在此周回执行的所有判定都受到-1的修正。"
  },
  {
    "序号": "7",
    "种类": "刺客",
    "名字": "指挥官",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "用兵术",
    "计划判定": "/",
    "效果": "某人准备进行战斗乱入时可以使用。\n选择试图进行战斗乱入的角色为目标。\n目标执行《用兵术》的判定。\n此次判定失败的话，目标受到1点射击战伤害，并且战斗乱入无效。"
  },
  {
    "序号": "8",
    "种类": "刺客",
    "名字": "伏兵",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "暗号术",
    "计划判定": "/",
    "效果": "在场景主演准备进行战斗场景的时候可以使用。\n选择该场景主演玩家为目标。\n目标受到1点射击战伤害。"
  },
  {
    "序号": "9",
    "种类": "刺客",
    "名字": "秘密据点",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "千里眼之术",
    "计划判定": "/",
    "效果": "在某人执行情报判定，想要得到\"BOSS\"的【所在地】时可以使用。\n让此次情报判定视为失败。"
  },
  {
    "序号": "10",
    "种类": "刺客",
    "名字": "丑闻",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "潜伏术",
    "计划判定": "是",
    "效果": "在主要阶段的每周回开始时可以使用。\nGM骰2D6随机从《谋术》分野中选择一项特技，以任意角色为目标。\n目标进行该特技的判定。\n失败的话受到1点集团战伤害。"
  },
  {
    "序号": "11",
    "种类": "刺客",
    "名字": "防卫机构",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "陷阱术",
    "计划判定": "是",
    "效果": "在主要阶段的每周回开始时可以使用。\nGM骰2D6随机从《忍术》分野中选择一项特技，以任意角色为目标。\n目标进行该特技的判定。\n失败的话受到1点射击战伤害。"
  },
  {
    "序号": "12",
    "种类": "刺客",
    "名字": "疑心暗鬼",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "传达术",
    "计划判定": "是",
    "效果": "在某人准备执行感情判定的时候可以使用。\n以准备执行感情判定的角色为目标，让目标进行的感情判定受到-2的修正。"
  },
  {
    "序号": "13",
    "种类": "刺客",
    "名字": "情报工作",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "记忆术",
    "计划判定": "是",
    "效果": "在某人准备执行情报判定的时候可以使用。\n以准备执行情报判定的角色为目标，让目标进行的感情判定受到-2的修正。"
  },
  {
    "序号": "14",
    "种类": "刺客",
    "名字": "保镖",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "骨法术",
    "计划判定": "是",
    "效果": "在某人准备执行情报判定的时候可以使用。\n以准备执行情报判定的角色为目标，目标受到1点接近战伤害。"
  },
  {
    "序号": "15",
    "种类": "刺客",
    "名字": "修罗之庭",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "刀术",
    "计划判定": "是",
    "效果": "在某人准备执行感情判定时可以使用。\nGM骰2D6随机从《体术》分野中选择一项特技，以准备执行感情判定的角色为目标。\n目标进行感情判定的特技被指定为该特技。"
  },
  {
    "序号": "16",
    "种类": "刺客",
    "名字": "跟踪狂",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "毒术",
    "计划判定": "是",
    "效果": "在某人准备执行感情判定的时候可以使用。\n以准备执行感情判定的角色为目标，目标受到1点接近战伤害。"
  },
  {
    "序号": "17",
    "种类": "刺客",
    "名字": "情报搅乱",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "调查术",
    "计划判定": "是",
    "效果": "在某人准备执行情报判定时可以使用。\nGM骰2D6随机从《战术》分野中选择一项特技，以准备执行情报判定的角色为目标。\n目标进行情报判定的特技被指定为该特技。"
  },
  {
    "序号": "18",
    "种类": "刺客",
    "名字": "封锁结界",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "结界术",
    "计划判定": "是",
    "效果": "在作为该剧本时限的周回结束后可以使用。\n可以不进入高潮阶段，直接让剧本结束。"
  },
  {
    "序号": "19",
    "种类": "策略",
    "名字": "咬痕",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“在每周回最后，受到1点接近战伤害”的效果"
  },
  {
    "序号": "20",
    "种类": "策略",
    "名字": "疑惑",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“无法对其他角色施加正向的感情修正”的效果。"
  },
  {
    "序号": "21",
    "种类": "策略",
    "名字": "禁断",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“每得到一项新的【秘密】时就会受到1点接近战伤害”的效果。"
  },
  {
    "序号": "22",
    "种类": "策略",
    "名字": "项圈",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“不解除此【战力】就进入高潮阶段的话，会受到1D6点射击战伤害”的效果。"
  },
  {
    "序号": "23",
    "种类": "策略",
    "名字": "咒毒感染",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“对你通过《情报共有》传递情报的角色会受到1点集团战伤害”的效果。"
  },
  {
    "序号": "24",
    "种类": "策略",
    "名字": "冒失",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“若你大失败的话，随机选择一名玩家，该玩家的角色受到1点接近战伤害”的效果。"
  },
  {
    "序号": "25",
    "种类": "策略",
    "名字": "攻性防壁",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“获得此【秘密】的角色受到1点接近战伤害”的效果。"
  },
  {
    "序号": "26",
    "种类": "策略",
    "名字": "虫弹",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“获得此【秘密】的角色受到1点集团战伤害”的效果。"
  },
  {
    "序号": "27",
    "种类": "策略",
    "名字": "三尸",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“你【真正的使命】是‘达成boss的【使命】’”的效果。\n另外目标无法将boss选作攻击的对象。\nGM可以在目标执行攻击的时候，指示其使用的忍法以及其目标对象。\n目标如果违反指示，或者执行指示的内容失败的话，受到1点接近战伤害。"
  },
  {
    "序号": "28",
    "种类": "策略",
    "名字": "逆侵蚀",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“对你获得【感情】的角色，会受到1点集团战伤害”的效果。"
  },
  {
    "序号": "29",
    "种类": "策略",
    "名字": "瞬间分解",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“获得此【秘密】的角色损失一个忍具。损失何种忍具由持有者决定”的效果。"
  },
  {
    "序号": "30",
    "种类": "策略",
    "名字": "伤心",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“每当其他人得到对你的负面【感情】时，在此周回结束时受到1点射击战伤害”的效果。"
  },
  {
    "序号": "31",
    "种类": "策略",
    "名字": "交易",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "遁走术",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“你【真正的使命】是，‘将宝物交给boss’”的效果。"
  },
  {
    "序号": "32",
    "种类": "策略",
    "名字": "消去",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "调查术",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“你所获得的关于【所在地】与【奥义】的情报，会在周回结束时失去”的效果。"
  },
  {
    "序号": "33",
    "种类": "策略",
    "名字": "暗示",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "意气",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“你【真正的使命】是，‘达成boss的【使命】’”的效果。\n另外目标无法将boss选为攻击的对象。"
  },
  {
    "序号": "34",
    "种类": "策略",
    "名字": "凶运放射",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "封术",
    "计划判定": "/",
    "效果": "选择一名角色作为目标。\n对目标绑定以“和你谋位值相同的角色，大失败值上升1”的效果。"
  },
  {
    "序号": "35",
    "种类": "策略",
    "名字": "逆恨",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "人脉",
    "计划判定": "是",
    "效果": "选择一名角色作为目标。\n对目标绑定以“你【真正的使命】是‘打倒PC〇（按手记的数字所指定）’”的效果。\n另外，在每周回结束时，如果目标一次都没有攻击过所指定的PC的话，可以对目标造成1点射击战伤害。"
  },
  {
    "序号": "36",
    "种类": "策略",
    "名字": "洗脑",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "瞳术",
    "计划判定": "是",
    "效果": "选择一名角色作为目标。\n对目标绑定以“你【真正的使命】是‘达成boss的【使命】’”的效果。\nGM可以在目标参与战斗的时候，对其做“成为胜者”的指示。\n目标如果违反指示，或者执行指示的内容失败的话，受到1点接近战伤害"
  },
  {
    "序号": "37",
    "种类": "霸道",
    "名字": "替身",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "可以在高潮阶段结束时使用。\n将boss的【生命力】全部恢复。"
  },
  {
    "序号": "38",
    "种类": "霸道",
    "名字": "自爆",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "在战斗中，boss的【生命力】归0时可以使用。\n可以选择此时与boss同谋位值的全部角色为目标。\n可以给予目标2点接近战伤害。"
  },
  {
    "序号": "39",
    "种类": "霸道",
    "名字": "补给线",
    "描述": "",
    "威胁度": "1.0",
    "解除特技": "自动",
    "计划判定": "/",
    "效果": "在主要阶段各周回开始时可以使用。\nboss获得任意一个忍具。"
  },
  {
    "序号": "40",
    "种类": "霸道",
    "名字": "暗黑的波动",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "毒术",
    "计划判定": "/",
    "效果": "在决定谋位值期间，公开谋位值的时候可以使用。\n可以选择与boss同谋位值的全部角色作为目标。\n可以给予目标1点射击战伤害。"
  },
  {
    "序号": "41",
    "种类": "霸道",
    "名字": "异界之血",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "结界术",
    "计划判定": "/",
    "效果": "战斗中，在各回合开始时可以使用。\nboss在此回合当中，额外获得4点可以使用的cost值。"
  },
  {
    "序号": "42",
    "种类": "霸道",
    "名字": "气焰",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "咒术",
    "计划判定": "/",
    "效果": "在boss的攻击成功的时候可以使用。\n除了通常的效果之外，还可以给予1点接近战伤害。"
  },
  {
    "序号": "43",
    "种类": "霸道",
    "名字": "黑之斗气",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "死灵术",
    "计划判定": "是",
    "效果": "在某人以boss为目标进行攻击的时候，该攻击的处理结束后可以使用。\n选择进行了该攻击的角色为目标。\n目标进行《意气》的判定。\n此判定失败的话，可以给予目标1点集团战伤害"
  },
  {
    "序号": "44",
    "种类": "霸道",
    "名字": "时空断层",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "召唤术",
    "计划判定": "/",
    "效果": "在设定此【战力】的时候，任意选择1~6之一的数字。\n在决定谋位值期间，公开谋位值时可以使用。\n可以选择与此数字同谋位值的全部角色为目标。\n目标受到1点射击战伤害。"
  },
  {
    "序号": "45",
    "种类": "霸道",
    "名字": "秘奥义",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "调查术",
    "计划判定": "/",
    "效果": "在设定此【战力】的时候，从奥义的效果当中选择一种。\n随时都可以使用。\nboss修得拥有此效果的一种奥义。\n即使解除了此【战力】，也无法让该奥义变为未修得状态。\n但是解除了此【战力】的角色可以获得此【奥义】的情报。\n此【战力】在一次团当中只能使用一次。"
  },
  {
    "序号": "46",
    "种类": "霸道",
    "名字": "防壁",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "见敌术",
    "计划判定": "/",
    "效果": "在战斗中，boss的【生命力】归0的时候可以使用。\n如果此【生命力】的减少不是因与boss谋位值相同的角色的忍法或奥义的效果的话，可以无效化此次【生命力】损伤。"
  },
  {
    "序号": "47",
    "种类": "霸道",
    "名字": "不可视之奥义",
    "描述": "",
    "威胁度": "2.0",
    "解除特技": "调查术",
    "计划判定": "/",
    "效果": "在某人想要对boss的奥义进行奥义破解时可以使用。\n选择想要进行奥义破解判定的角色为目标。\n让目标此次判定受到-3的修正。"
  },
  {
    "序号": "48",
    "种类": "霸道",
    "名字": "死灵召唤",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "死灵术",
    "计划判定": "是",
    "效果": "在战斗中，轮到boss行动时可以使用。\n任选一名角色为目标。\n选择在此团中死亡的一名角色，让该角色使用所修得的攻击忍法对目标攻击。\n死亡的角色视为与目标谋位值相同。\n此效果1回合只能发动一次。"
  },
  {
    "序号": "49",
    "种类": "霸道",
    "名字": "八头六臂",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "骨法术",
    "计划判定": "是",
    "效果": "在战斗中，每回合结束时可以使用。\nboss可以执行一次追加攻击。\n追加攻击受到cost与同名忍法的限制。\n另外，在追加攻击时，无法使用奥义代替攻击。\n此效果1回合只能发动一次。"
  },
  {
    "序号": "50",
    "种类": "霸道",
    "名字": "负之命",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "封术",
    "计划判定": "是",
    "效果": "在战斗中，PC中的某人大失败时可以使用。\nboss的【生命力】回复1点。"
  },
  {
    "序号": "51",
    "种类": "霸道",
    "名字": "单挑",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "地利",
    "计划判定": "是",
    "效果": "在高潮阶段开始时可以使用。\n选择任意一名角色为目标。\n在战斗的第一回合当中，只有boss与目标参加战斗。\n其他没有参加战斗的角色，从下一回合开始，在每回合决定谋位值前骰1D6。\n骰出奇数的话就参加战斗。"
  },
  {
    "序号": "52",
    "种类": "霸道",
    "名字": "明镜止水",
    "描述": "",
    "威胁度": "3.0",
    "解除特技": "意气",
    "计划判定": "是",
    "效果": "在战斗中，boss大失败时可以使用。\n让boss不会因大失败受到逆凪效果。"
  },
  {
    "序号": "53",
    "种类": "霸道",
    "名字": "活祭",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "封术",
    "计划判定": "是",
    "效果": "在战斗中，各回合决定站位值之前可以使用。\n选择任意一名《心腹》。\n目标从战斗中脱落并死亡。\n然后boss获得追加的两点【生命力】以及对应的生命槽。\n另外，可以修得一种该《心腹》所修得过的奥义（新设定指定特技）。"
  },
  {
    "序号": "54",
    "种类": "霸道",
    "名字": "变身",
    "描述": "",
    "威胁度": "4.0",
    "解除特技": "针术",
    "计划判定": "是",
    "效果": "在设定此【战力】的时候，任选两种忍法。\nboss可以在高潮阶段的任意时机使用。\n可以修得这两种忍法，回复3点【生命力】。\n此【战力】在一次团当中只能使用一次。"
  }
];
