export const ougi_kaihatsuData = [
  {
    "序号": "1001",
    "类型": "强化",
    "名字": "障目",
    "使用范围": "所有奥义",
    "限定流派": "",
    "说明": "使用追加了【障目】的奥义时，对该奥义的奥义破解判定受到-2的修正。",
    "描述": "让奥义难以破解的改造。"
  },
  {
    "序号": "1002",
    "类型": "强化",
    "名字": "裁断",
    "使用范围": "必杀一击",
    "限定流派": "",
    "说明": "追加了【裁断】的奥义，可以对选为目标的角色额外造成1点接近战伤害。",
    "描述": "提升奥义威力的改造。"
  },
  {
    "序号": "1003",
    "类型": "强化",
    "名字": "强击",
    "使用范围": "范围攻击",
    "限定流派": "",
    "说明": "追加了【强击】的奥义，可以对选为目标的角色额外造成1点射击战伤害。",
    "描述": "提升奥义威力的改造。"
  },
  {
    "序号": "1004",
    "类型": "强化",
    "名字": "贯通",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "",
    "说明": "追加了【贯通】的奥义，即使被使用了绝对防御，亦可以让选为目标的角色至少失去1点【生命力】。",
    "描述": "突破对方防御的改造。"
  },
  {
    "序号": "1005",
    "类型": "强化",
    "名字": "延长",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "",
    "说明": "追加了【延长】的奥义，选择目标时可以将位于比通常范围广一个布局值的角色选为目标。（不与忍法【长肢】的效果相累计）",
    "描述": "提升奥义射程的改造。"
  },
  {
    "序号": "1006",
    "类型": "强化",
    "名字": "灭绝",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "",
    "说明": "追加了【灭绝】的奥义，可以在自身被某人使用的【必杀一击】或是【范围攻击】选为目标时使用。此时原本的奥义效果变成“可以将对自己使用了【必杀一击】或【范围攻击】的一位角色选为目标，使该奥义无效化”。拥有此【奥义】的【情报】的角色可以对此效果进行奥义破解。",
    "描述": "用攻击抵消攻击的改造。"
  },
  {
    "序号": "1007",
    "类型": "强化",
    "名字": "扰乱",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "",
    "说明": "追加了【扰乱】的奥义，可以对选为目标的角色造成1个随机选择的变调。",
    "描述": "让对手状态失常的改造。"
  },
  {
    "序号": "1008",
    "类型": "强化",
    "名字": "安定",
    "使用范围": "不死身",
    "限定流派": "",
    "说明": "追加了【安定】的【不死身】，回复的【生命力】的数值为5减去不死身使用的次数。(第一次使用时回复4点生命力，然后3，2，1)",
    "描述": "让回复力安定的改造。"
  },
  {
    "序号": "1009",
    "类型": "强化",
    "名字": "觉醒",
    "使用范围": "不死身",
    "限定流派": "",
    "说明": "因追加了【觉醒】的【不死身】回复1点以上的生命力后，将自己选为目标。使用了此奥义的场景中，自己攻击成功时，除了通常的效果还可以追加造成1点接近战伤害。此效果不累积。",
    "描述": "每次回复时都会强化自己的改造。"
  },
  {
    "序号": "1010",
    "类型": "强化",
    "名字": "镇压",
    "使用范围": "不死身",
    "限定流派": "",
    "说明": "追加了【镇压】的【不死身】所回复的【生命力】，有一点可以用来消除一点污秽。",
    "描述": "可以回复污秽的改造。"
  },
  {
    "序号": "1011",
    "类型": "强化",
    "名字": "保护",
    "使用范围": "绝对防御",
    "限定流派": "",
    "说明": "追加了【保护】的【绝对防御】，在因一个效果导致两位及以上的角色出现【生命力】减少时，可以选择最多两名角色为目标。",
    "描述": "保护复数人物的改造。"
  },
  {
    "序号": "1012",
    "类型": "强化",
    "名字": "破解",
    "使用范围": "绝对防御",
    "限定流派": "",
    "说明": "给奥义追加【破解】时，指定一个特技分野。指定特技为该分野特技的支援忍法以自己为目标使用时，可以使用追加了【破解】的【绝对防御】。此时，可以无效化该支援忍法的效果。拥有此【奥义】的【情报】的角色可以对此效果进行奥义破解。",
    "描述": "令敌人忍法无力化的改造。"
  },
  {
    "序号": "1013",
    "类型": "强化",
    "名字": "守护",
    "使用范围": "绝对防御",
    "限定流派": "",
    "说明": "追加了【守护】的【绝对防御】，可以多减轻1点【生命力】的减少。",
    "描述": "进一步强化防御力的改造。"
  },
  {
    "序号": "1014",
    "类型": "强化",
    "名字": "反射",
    "使用范围": "绝对防御、不死身",
    "限定流派": "",
    "说明": "追加了【反射】的奥义在减轻或是回复1点以上的接近战伤害时，将与奥义的效果对象（绝对防御的话就是其目标，不死身的话就是自己）距离1个布局值范围内的一位角色选为目标。可以对目标造成1点接近战伤害。",
    "描述": "反弹敌人攻击的改造。"
  },
  {
    "序号": "1015",
    "类型": "强化",
    "名字": "偏折",
    "使用范围": "绝对防御、不死身",
    "限定流派": "",
    "说明": "追加了【偏折】的奥义在减轻或是回复1点以上的射击战伤害时，将与奥义的效果对象（绝对防御的话就是其目标，不死身的话就是自己）距离3个布局值范围内的一位角色选为目标。可以对目标造成1点射击战伤害。",
    "描述": "借势甩开敌人攻击的改造。"
  },
  {
    "序号": "1016",
    "类型": "强化",
    "名字": "闪耀",
    "使用范围": "完全成功",
    "限定流派": "",
    "说明": "追加了【闪耀】的【完全成功】视为骰子的点数出了10(由于没有实际投掷骰子，无法成为判定妨碍的对象)。",
    "描述": "展现惊人本领的改造。"
  },
  {
    "序号": "1017",
    "类型": "强化",
    "名字": "瞬发",
    "使用范围": "完全成功",
    "限定流派": "",
    "说明": "使用追加了【瞬发】的【完全成功】令【命中判定】成功的话，该攻击的回避判定受到-3的修正。",
    "描述": "令自己id动作进一步加速的改造。"
  },
  {
    "序号": "1018",
    "类型": "强化",
    "名字": "残响",
    "使用范围": "完全成功",
    "限定流派": "",
    "说明": "追加了【残响】的【完全成功】，即使在通常的判定投掷结束后也能使用（骰子的结果为大失败时也可使用）。此时，达成值会变为10。",
    "描述": "可以安定运用的改造。"
  },
  {
    "序号": "1019",
    "类型": "强化",
    "名字": "惊慌",
    "使用范围": "判定妨碍",
    "限定流派": "",
    "说明": "被追加了【惊慌】的【判定妨碍】改变了点数的骰子，不可用「神通丸」或「遁甲符」重投。",
    "描述": "惊吓对手令其无法使用忍具的改造。"
  },
  {
    "序号": "1020",
    "类型": "强化",
    "名字": "摇曳",
    "使用范围": "判定妨碍",
    "限定流派": "",
    "说明": "成为追加了【摇曳】的【判定妨碍】的目标的角色判定失败的话，可以对该角色造成1点接近战伤害。",
    "描述": "令对手丧失自信的改造。"
  },
  {
    "序号": "1021",
    "类型": "强化",
    "名字": "延续",
    "使用范围": "完全成功、判定妨碍",
    "限定流派": "",
    "说明": "因追加了【延续】的完全成功而使得判定成功的角色，其下次进行的判定获得+2的修正。因追加了【延续】的判定妨碍而导致判定失败的角色，其下次进行的判定获得-2的修正。",
    "描述": "效果会短暂持续的改造。"
  },
  {
    "序号": "1022",
    "类型": "强化",
    "名字": "扩充",
    "使用范围": "追加忍法",
    "限定流派": "",
    "说明": "追加了【扩充】的奥义的持有者，通过【追加忍法】变得可用的攻击忍法或支援忍法的数量可增加一个。",
    "描述": "增加掌握的忍法数的改造。"
  },
  {
    "序号": "1023",
    "类型": "强化",
    "名字": "轻减",
    "使用范围": "追加忍法",
    "限定流派": "",
    "说明": "追加了【轻减】的奥义的持有者，通过【追加忍法】使用的忍法的花费减少2。",
    "描述": "减轻掌握忍法花费的改造。"
  },
  {
    "序号": "1024",
    "类型": "强化",
    "名字": "巡回",
    "使用范围": "追加忍法",
    "限定流派": "",
    "说明": "追加了【巡回】的奥义的持有者，选择【追加忍法】可用的攻击忍法或支援忍法时，可从自己的流派以外的流派忍法中选择仅一个忍法（不能选择秘传忍法）。",
    "描述": "掌握本来无法修得的忍法的改造。"
  },
  {
    "序号": "1101",
    "类型": "强化",
    "名字": "分发",
    "使用范围": "完全成功",
    "限定流派": "比良坂系列",
    "说明": "追加了【分发】的【完全成功】，也可以对位于同场景的自身以外的角色的判定使用。想要对自身以外角色的判定使用时，需要得到该人物的同意。",
    "描述": "可以将自身的睿智与技术分发给他人的改造。"
  },
  {
    "序号": "1102",
    "类型": "强化",
    "名字": "领悟",
    "使用范围": "完全成功",
    "限定流派": "比良坂系列",
    "说明": "使用追加了【领悟】的【完全成功】使判定成功时，在角色卡的特技列表中，在该判定中使用的特技名字之前打勾。该幕中，自身进行判定的指定特技有勾的情况下，在即将进行此次判定时，可以将勾消去。通过消去勾可以将该判定的大成功值减少2。于游戏结束后的重构时点，将所有特技的勾消除。",
    "描述": "从成功的体验中诞生出与该技术相关的灵光的改造。"
  },
  {
    "序号": "1103",
    "类型": "强化",
    "名字": "裁决",
    "使用范围": "判定妨碍",
    "限定流派": "比良坂系列",
    "说明": "追加了【裁决】的【判定妨碍】，即使自身没有在场景中登场也可以使用。在未登场状态下使用该【判定妨碍】的情况下，于该场景中登场的角色会获得该【奥义】的【情报】。",
    "描述": "为远距离的对手施加诅咒或计谋的改造。"
  },
  {
    "序号": "1104",
    "类型": "强化",
    "名字": "降祟",
    "使用范围": "所有惟神",
    "限定流派": "比良坂系列",
    "说明": "追加了【降祟】的惟神也可以作为【范围攻击】使用。",
    "描述": "借用神之力给众人带来灾厄的改造。"
  },
  {
    "序号": "1105",
    "类型": "强化",
    "名字": "结合",
    "使用范围": "所有惟神",
    "限定流派": "比良坂系列",
    "说明": "追加了【结合】的惟神也可以作为【不死身】使用。",
    "描述": "通过与神一体化来治愈受到的伤与诅咒的改造。"
  },
  {
    "序号": "1106",
    "类型": "强化",
    "名字": "祈愿",
    "使用范围": "所有惟神",
    "限定流派": "比良坂系列",
    "说明": "追加了【祈愿】的惟神也可以作为【完全成功】使用。",
    "描述": "向神祈愿，由其恩宠来达成自身愿望的改造。"
  },
  {
    "序号": "1201",
    "类型": "强化",
    "名字": "惊人",
    "使用范围": "所有奥义",
    "限定流派": "鞍马系列",
    "说明": "追加了【惊人】的奥义，可以在战斗中位于自己布局值2以内的角色使用了支援忍法的时候使用。可以代替奥义本来的效果，将此支援忍法的使用者选为目标，并让此支援忍法的效果无效化。",
    "描述": "利用武人之身培养出的惊人气魄，冲散对手之术的改造。"
  },
  {
    "序号": "1202",
    "类型": "强化",
    "名字": "对决",
    "使用范围": "必杀一击",
    "限定流派": "鞍马系列",
    "说明": "追加了【对决】的奥义，目标以外的角色无法进行奥义破解判定。",
    "描述": "没有可容他人干预的破绽，创造出一对一空间的改造。"
  },
  {
    "序号": "1203",
    "类型": "强化",
    "名字": "锁定",
    "使用范围": "范围攻击",
    "限定流派": "鞍马系列",
    "说明": "追加了【锁定】的奥义，目标以外的角色无法进行奥义破解判定。同时，只有奥义破解成功的角色能从奥义的效果中除外。奥义破解判定失败、或是没进行判定的目标仍然适用奥义的效果。",
    "描述": "对不同的目标分别以不同的术理进行执拗追击的改造。"
  },
  {
    "序号": "1204",
    "类型": "强化",
    "名字": "刻痕",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "鞍马系列",
    "说明": "此幕间，自己对被追加了【刻痕】的奥义效果造成过1点以上的【生命力】减少的角色使用的奥义进行奥义破解判定时，获得+2的修正。",
    "描述": "给对手身上刻下无法发挥出真正实力的重伤的改造。"
  },
  {
    "序号": "1205",
    "类型": "强化",
    "名字": "锋锐",
    "使用范围": "追加忍法",
    "限定流派": "鞍马系列",
    "说明": "通过追加了【锋锐】的【追加忍法】使用攻击忍法，且有人进行回避判定时，此次回避判定受到-1的修正，且攻击成功后额外造成1点射击战伤害。",
    "描述": "提高自己掌握的攻击忍法的精密性的改造。"
  },
  {
    "序号": "1206",
    "类型": "强化",
    "名字": "竭力",
    "使用范围": "完全成功、不死身",
    "限定流派": "鞍马系列",
    "说明": "追加了【竭力】的奥义，在逆凪中使用后，除了通常的奥义效果外，还可以回复逆凪。",
    "描述": "从极限状态瞬间回归高速机动的改造。"
  },
  {
    "序号": "1301",
    "类型": "强化",
    "名字": "均势",
    "使用范围": "范围攻击",
    "限定流派": "御斋系列",
    "说明": "通过追加了【均势】的【范围攻击】，减少了某个角色的【生命力】时，该回合间就算判定大失败也不会受到逆凪。",
    "描述": "利用自己攻击的势头，减轻自己在高速机动中受到的反动的改造。"
  },
  {
    "序号": "1302",
    "类型": "强化",
    "名字": "挪移",
    "使用范围": "范围攻击",
    "限定流派": "御斋系列",
    "说明": "追加【挪移】时，从「战场表」中任意选择一种战场。通过追加了【挪移】的【范围攻击】，减少了某个角色的【生命力】时，可以将现在的战场变更为这个场所。",
    "描述": "通过攻击改变地形、或是击飞敌人的改造。"
  },
  {
    "序号": "1303",
    "类型": "强化",
    "名字": "净身",
    "使用范围": "不死身、完全成功",
    "限定流派": "御斋系列",
    "说明": "追加了【净身】的奥义使用后，除了通常的效果外，还要选择自己身上正在发生、且持续整场战斗的一种效果，使之无效化。",
    "描述": "回复施加在自己身上的咒缚和枷锁的改造。"
  },
  {
    "序号": "1304",
    "类型": "强化",
    "名字": "端正",
    "使用范围": "完全成功",
    "限定流派": "御斋系列",
    "说明": "使用追加了【端正】的【完全成功】的判定中，如果需要达成值的话，可以视为15。",
    "描述": "全力提高精密度的改造。"
  },
  {
    "序号": "1305",
    "类型": "强化",
    "名字": "喧嚣",
    "使用范围": "判定妨碍",
    "限定流派": "御斋系列",
    "说明": "成为了追加了【喧嚣】的【判定妨碍】的目标的角色判定若失败，则可以对该角色造成1点集团战伤害。",
    "描述": "妨碍敌人时，得到复数下仆支援的改造。"
  },
  {
    "序号": "1306",
    "类型": "强化",
    "名字": "澄心",
    "使用范围": "追加忍法",
    "限定流派": "御斋系列",
    "说明": "通过追加了【澄心】的【追加忍法】使用的攻击忍法如果需要判定指定特技，其判定自动成功（非大成功。需要达成值的时候为10）。",
    "描述": "提高追加的攻击忍法的命中精度的改造。"
  },
  {
    "序号": "1401",
    "类型": "强化",
    "名字": "乱象",
    "使用范围": "所有奥义",
    "限定流派": "离群者系列",
    "说明": "追加了【乱象】的奥义使用时，剧情场景的话则是该场景间，战斗中的话则是该回合间，在该场景中登场的自己以外的所有角色的大失败值上升1。",
    "描述": "招来混乱，让场面混沌起来的改造。"
  },
  {
    "序号": "1402",
    "类型": "强化",
    "名字": "强夺",
    "使用范围": "必杀一击",
    "限定流派": "离群者系列",
    "说明": "追加了【强夺】的必杀一击，可以夺走目标的一个忍具或特殊忍具（被夺走哪个忍具由奥义的目标选择）。",
    "描述": "攻击的同时，从目标身上夺走忍具的改造。"
  },
  {
    "序号": "1403",
    "类型": "强化",
    "名字": "潜藏",
    "使用范围": "范围攻击、绝对防御、追加忍法",
    "限定流派": "离群者系列",
    "说明": "追加了【潜藏】的奥义使用后，该回合间自己的回避判定受到+1的修正。",
    "描述": "通过华丽的特效搅乱四周、隐藏身形的改造。"
  },
  {
    "序号": "1404",
    "类型": "强化",
    "名字": "弹返",
    "使用范围": "绝对防御",
    "限定流派": "离群者系列",
    "说明": "通过追加了【弹返】的【绝对防御】轻减了某个角色的奥义所带来的1点或以上的生命力减少时，将距离奥义目标3布局值以内的一位角色选为目标。可以对目标造成1点射击战伤害。",
    "描述": "弹开奥义，借此伤人的改造。"
  },
  {
    "序号": "1405",
    "类型": "强化",
    "名字": "慰藉",
    "使用范围": "不死身",
    "限定流派": "离群者系列",
    "说明": "追加了【慰藉】的不死身，回复的【生命力】值最低为1点。",
    "描述": "维持最低限度的回复量的改造。"
  },
  {
    "序号": "1406",
    "类型": "强化",
    "名字": "动摇",
    "使用范围": "判定妨碍",
    "限定流派": "离群者系列",
    "说明": "追加了【动摇】的【判定妨碍】，可以对某个角色使用了【完全成功】的判定使用。可以无效化该【完全成功】的效果，并让此次判定失败。",
    "描述": "破解完全成功奥义的改造。"
  },
  {
    "序号": "1501",
    "类型": "强化",
    "名字": "禁忌",
    "使用范围": "所有奥义",
    "限定流派": "隐忍系列",
    "说明": "若破解追加了【禁忌】的奥义失败了的场合，失败者受到1点集团战伤害。",
    "描述": "给奥义注入邪祟之力的改造。"
  },
  {
    "序号": "1502",
    "类型": "强化",
    "名字": "饥渴",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "隐忍系列",
    "说明": "使用追加了【饥渴】的奥义时，若减少了目标1点以上的【生命力】，则自己回复1点【生命力】。",
    "描述": "打伤对手，并从伤口处吸收生命力的改造。"
  },
  {
    "序号": "1503",
    "类型": "强化",
    "名字": "妨碍",
    "使用范围": "绝对防御",
    "限定流派": "隐忍系列",
    "说明": "使用追加了【妨碍】的【绝对防御】时，若将自己的生命力减少减轻了1点以上，则选择一名让自己【生命力】减少的目标。可以对目标造成1点集团战伤害。",
    "描述": "给意欲伤害自己的人降下灾厄的改造。"
  },
  {
    "序号": "1504",
    "类型": "强化",
    "名字": "诫命",
    "使用范围": "不死身",
    "限定流派": "隐忍系列",
    "说明": "使用了追加【诫命】的【不死身】时，获得1点【鬼力】。",
    "描述": "肉体再生的同时，唤醒鬼之力的改造。"
  },
  {
    "序号": "1505",
    "类型": "强化",
    "名字": "叹息",
    "使用范围": "判定妨碍",
    "限定流派": "隐忍系列",
    "说明": "使用追加了【叹息】的【判定妨碍】时，是将目标一颗判定骰的值变更为0点而不是1点。",
    "描述": "更为彻底地妨碍对手的改造。"
  },
  {
    "序号": "1506",
    "类型": "强化",
    "名字": "契约",
    "使用范围": "追加忍法",
    "限定流派": "隐忍系列",
    "说明": "通过追加了【契约】的【追加忍法】使用攻击忍法时，使用者可以消费自己的1点生命力，使得无法对该奥义进行奥义破解判定。",
    "描述": "和隐忍信仰的上位存在契约，掌握歼灭敌人的忍法的改造。"
  },
  {
    "序号": "1601",
    "类型": "强化",
    "名字": "试验",
    "使用范围": "所有奥义",
    "限定流派": "斜齿系列",
    "说明": "使用追加了【试验】的奥义时，对该奥义的奥义破解判定的大失败值上升1。",
    "描述": "增加奥义破解棘手度的改造。"
  },
  {
    "序号": "1602",
    "类型": "强化",
    "名字": "远扬",
    "使用范围": "范围攻击",
    "限定流派": "斜齿系列",
    "说明": "追加了【远扬】的【范围攻击】可以不进行通常的目标选取，而是改为选择一位没在该战斗场景登场的角色为目标。若如此做，则不受【射程低下】【无差别攻击】等弱点效果的影响。该奥义的目标，就算没在场景中登场也可以获得该【奥义】的【情报】。同时，如果已经获得了该【奥义】的【情报】的话，则可以对该奥义进行奥义破解。",
    "描述": "能进行超超长距离攻击的改造。"
  },
  {
    "序号": "1603",
    "类型": "强化",
    "名字": "重叠",
    "使用范围": "绝对防御",
    "限定流派": "斜齿系列",
    "说明": "追加了【重叠】的【绝对防御】在受到集团战伤害时也可以使用。届时，可以减轻目标受到的2点集团战伤害。无法通过此效果同时减轻集团战伤害和【生命力】减少。",
    "描述": "准备复数性质的防御策的改造。"
  },
  {
    "序号": "1604",
    "类型": "强化",
    "名字": "梳理",
    "使用范围": "不死身",
    "限定流派": "斜齿系列",
    "说明": "追加了【梳理】的【不死身】，在回复了1点以上的【生命力】或回复了变调后，获得1「神通丸」或「遁甲符」。",
    "描述": "回复的同时，将多余的能量拿来生成忍具的改造。"
  },
  {
    "序号": "1605",
    "类型": "强化",
    "名字": "描绘",
    "使用范围": "完全成功",
    "限定流派": "斜齿系列",
    "说明": "使用追加了【描绘】的【完全成功】，并让判定成功的场合，可以回复1种自己所受到的变调。",
    "描述": "想到解决当前问题的手段的改造。"
  },
  {
    "序号": "1606",
    "类型": "强化",
    "名字": "背离",
    "使用范围": "判定妨碍",
    "限定流派": "斜齿系列",
    "说明": "追加了【背离】的【判定妨碍】让骰子的出目变化后，目标角色进行的此次判定大失败值上升1。",
    "描述": "逼出更大失败的改造。"
  },
  {
    "序号": "注：斜齿系列的六个追忍强化，是被叫做忍法强化的特殊改造。会给追加忍法里的忍法添加特殊效果。\n若要添加忍法强化类改造，那么弱点就必须从斜齿系列的六个弱点里选出。且所选的弱点要追加到追加了忍法强化的忍法上。\n追加忍法强化系改造时，一定要保证忍法强化系的强化和弱点构成一组。",
    "类型": "",
    "名字": "",
    "使用范围": "",
    "限定流派": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "1607",
    "类型": "强化",
    "名字": "离",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从【追加忍法】所选的忍法中选择一种。进行以下的忍法强化。该忍法的距离上升2（距离为「无」的不会上升）",
    "描述": "扩大忍法射程的改造。"
  },
  {
    "序号": "1608",
    "类型": "强化",
    "名字": "避",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从【追加忍法】所选的忍法中选择一种。进行以下的忍法强化。战斗中，使用了该忍法的那一轮里，自己进行的回避判定获得+1的修正。",
    "描述": "提高自身回避能力的改造。"
  },
  {
    "序号": "1609",
    "类型": "强化",
    "名字": "杀",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从【追加忍法】所选的攻击忍法中选择一种。进行以下的忍法强化。使用该忍法攻击成功时，该攻击所造成的伤害上升一点。因此效果上升的伤害，仅限于各攻击忍法最初写下的类型。",
    "描述": "提高忍法威力的改造。"
  },
  {
    "序号": "1610",
    "类型": "强化",
    "名字": "崩",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从【追加忍法】所选的攻击忍法中选择一种。进行以下的忍法强化。对使用了该忍法的攻击进行的回避判定受到-2的修正。",
    "描述": "摧毁对手防御的改造。"
  },
  {
    "序号": "1611",
    "类型": "强化",
    "名字": "映",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从【追加忍法】所选的攻击忍法中选择一种。进行以下的忍法强化。使用该忍法选择攻击目标时，可以在该忍法距离内额外选择一位角色为目标（不能将同一目标选择两次）。",
    "描述": "扩大忍法效果范围的改造。"
  },
  {
    "序号": "1612",
    "类型": "强化",
    "名字": "净",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从【追加忍法】所选的支援忍法中选择一种。进行以下的忍法强化。如果该忍法需要进行指定特技的判定，那么该判定自动成功（非大成功。需要达成值时视为10）。",
    "描述": "让忍法自动成功的改造。"
  },
  {
    "序号": "2001",
    "类型": "弱点",
    "名字": "次数限制",
    "使用范围": "所有奥义",
    "限定流派": "",
    "说明": "追加了【次数限制】的奥义，一个章节中只可以使用两次（被破解也计入1次）。若该奥义是追加忍法，则每个忍法只可以各自使用两次。",
    "描述": "限制奥义的使用次数的改造。"
  },
  {
    "序号": "2002",
    "类型": "弱点",
    "名字": "发动条件",
    "使用范围": "不死身以外",
    "限定流派": "",
    "说明": "追加了【发动条件】的奥义，只能在自己剩余【生命力】为三点或以下时才可使用。若该奥义是追加忍法，则只能在自己剩余【生命力】为三点或以下时才可使用选择的忍法。",
    "描述": "发动奥义需要自己有所准备的改造。"
  },
  {
    "序号": "2003",
    "类型": "弱点",
    "名字": "威力低下",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "",
    "说明": "追加了【威力低下】的奥义，能对目标造成的【生命力】损失减少1点。",
    "描述": "减少奥义威力的改造。"
  },
  {
    "序号": "2004",
    "类型": "弱点",
    "名字": "射程低下",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "",
    "说明": "追加了【射程低下】的奥义，选择目标时只能将位于比通常范围还要窄1个布局值内的角色选为目标。",
    "描述": "缩短奥义射程的改造。"
  },
  {
    "序号": "2005",
    "类型": "弱点",
    "名字": "妖魔限定",
    "使用范围": "必杀、范围、妨碍",
    "限定流派": "",
    "说明": "追加了【妖魔限定】的奥义，只能将妖魔或是妖魔化的角色选为目标。",
    "描述": "只能对妖魔起效的改造。"
  },
  {
    "序号": "2006",
    "类型": "弱点",
    "名字": "人数限定",
    "使用范围": "范围攻击",
    "限定流派": "",
    "说明": "追加了【人数限定】的【范围攻击】，最多只能将两个角色选为目标。",
    "描述": "限定目标数量的改造。"
  },
  {
    "序号": "2007",
    "类型": "弱点",
    "名字": "回复低下",
    "使用范围": "不死身",
    "限定流派": "",
    "说明": "追加了【回复低下】的【不死身】，回复的【生命力】减少两点。",
    "描述": "降低奥义回复量的改造。"
  },
  {
    "序号": "2008",
    "类型": "弱点",
    "名字": "体质异常",
    "使用范围": "不死身",
    "限定流派": "",
    "说明": "追加了【体质异常】的【不死身】，不能回复变调。另外修得追加了【体质异常】的【不死身】的角色，就算使用「兵粮丸」也不会发生任何效果。",
    "描述": "变化自身体质的改造。"
  },
  {
    "序号": "2009",
    "类型": "弱点",
    "名字": "防御低下",
    "使用范围": "绝对防御",
    "限定流派": "",
    "说明": "追加了【防御低下】的【绝对防御】，会少减轻1点【生命力】减少。",
    "描述": "降低防御力的改造。"
  },
  {
    "序号": "2010",
    "类型": "弱点",
    "名字": "脆弱特性",
    "使用范围": "绝对防御",
    "限定流派": "",
    "说明": "追加【脆弱性】时，指定接近战或射击战伤害。追加了【脆弱性】的【绝对防御】，只能减轻所选伤害造成的【生命力】减少。",
    "描述": "无法无效化特定伤害的改造。"
  },
  {
    "序号": "2011",
    "类型": "弱点",
    "名字": "生命消耗",
    "使用范围": "绝对防御、判定妨碍",
    "限定流派": "",
    "说明": "为了使用追加了【生命消费】的奥义，自己必须消费和使用此奥义的次数的值相同的【生命力】。",
    "描述": "每次使用奥义都会削减生命的改造。"
  },
  {
    "序号": "2012",
    "类型": "弱点",
    "名字": "分野限定",
    "使用范围": "完全成功、判定妨碍",
    "限定流派": "",
    "说明": "修得【分野限定】时，指定一个特技分野。追加了【分野限定】的奥义，只能对该分野内的特技（此特技指的是指定特技或GM所要求的特技。而非代用特技）的判定使用。",
    "描述": "限定奥义可用分野的改造。"
  },
  {
    "序号": "2101",
    "类型": "弱点",
    "名字": "术式开示",
    "使用范围": "所有奥义",
    "限定流派": "比良坂系列",
    "说明": "使用追加了【术式开示】的奥义时，在该场景中，若尚未获得此【奥义】的【情报】的人有一名以上，则在即将使用奥义前必须宣言【术式开示】。一旦宣言【术式开示】，则于该场景中登场的所有角色，都会获得此【奥义】的【情报】。",
    "描述": "通过说明自身的术的效果来提高其出力的改造。"
  },
  {
    "序号": "2102",
    "类型": "弱点",
    "名字": "极限集中",
    "使用范围": "可以在剧情场景中使用的奥义",
    "限定流派": "比良坂系列",
    "说明": "追加了【极限集中】的奥义，将只能在剧情场景中使用。",
    "描述": "必须高度集中来使用奥义，需要长时间与安全场所的改造。"
  },
  {
    "序号": "2103",
    "类型": "弱点",
    "名字": "敌忾咒缚",
    "使用范围": "必杀一击、范围攻击、判定妨碍",
    "限定流派": "比良坂系列",
    "说明": "追加了【敌忾咒缚】的奥义，只能选择自身对其持有负面的【感情】的角色作为目标。",
    "描述": "将对他人的憎恶变换为术的能源的改造。"
  },
  {
    "序号": "2104",
    "类型": "弱点",
    "名字": "警护情报",
    "使用范围": "绝对防御",
    "限定流派": "比良坂系列",
    "说明": "追加了【警护情报】的奥义，只能选择自身获得了【秘密】或【居所】或【奥义】的角色作为目标。",
    "描述": "施加了此改造的奥义，为守护自身以外的对象，必须得到对手的情报。"
  },
  {
    "序号": "2105",
    "类型": "弱点",
    "名字": "献神供物",
    "使用范围": "所有惟神",
    "限定流派": "比良坂系列",
    "说明": "为使用追加了【献神供物】的惟神，必须消费一个忍具(包含特殊忍具)。",
    "描述": "必须向借来力量的神明献上某种供物或生贽。"
  },
  {
    "序号": "2106",
    "类型": "弱点",
    "名字": "神怒",
    "使用范围": "所有惟神",
    "限定流派": "比良坂系列",
    "说明": "使用追加了【神怒】的惟神时，在其效果处理结束后，此惟神的使用者受到随机选择的变调。",
    "描述": "神对寻求奇迹者予以奇迹一同，也予以某种惩罚。"
  },
  {
    "序号": "2201",
    "类型": "弱点",
    "名字": "一战一击",
    "使用范围": "必杀一击",
    "限定流派": "鞍马系列",
    "说明": "追加了【一战一击】的奥义在一次战斗场景中只能使用一次。",
    "描述": "由于存在巨大的负担，所以不能释放第二次的改造。"
  },
  {
    "序号": "2202",
    "类型": "弱点",
    "名字": "怀",
    "使用范围": "范围攻击",
    "限定流派": "鞍马系列",
    "说明": "追加了【怀】的奥义，无法将与自己同布局值的角色选为目标。",
    "描述": "接近自己的人会脱离奥义射程的改造。"
  },
  {
    "序号": "2203",
    "类型": "弱点",
    "名字": "堂堂正正",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "鞍马系列",
    "说明": "追加了【堂堂正正】的奥义，只能选择【生命力】值在自己以上的角色为目标。",
    "描述": "当自己心中存在对负伤的敌人的怜悯和罪恶感时，就不会发动的改造。"
  },
  {
    "序号": "2204",
    "类型": "弱点",
    "名字": "近接防御",
    "使用范围": "绝对防御",
    "限定流派": "鞍马系列",
    "说明": "追加了【近接防御】的奥义，在战斗中使用时，只能将布局值距离自己为1以内的角色选为目标。",
    "描述": "只能保护靠近自己的人的改造。"
  },
  {
    "序号": "2205",
    "类型": "弱点",
    "名字": "战斗集中",
    "使用范围": "完全成功",
    "限定流派": "鞍马系列",
    "说明": "追加了【战斗集中】的【完全成功】只能在自己登场的战斗场景中使用。",
    "描述": "使用奥义需要分泌肾上腺素或斗争心的鼓舞的改造。"
  },
  {
    "序号": "2206",
    "类型": "弱点",
    "名字": "攻击专科",
    "使用范围": "追加忍法",
    "限定流派": "鞍马系列",
    "说明": "追加了【攻击专科】的【追加忍法】无法使用支援忍法。",
    "描述": "只能追加攻击忍法的改造。"
  },
  {
    "序号": "2301",
    "类型": "弱点",
    "名字": "复合奥义",
    "使用范围": "所有奥义",
    "限定流派": "御斋系列",
    "说明": "追加【复合奥义】时，再选择一个特技作为追加的指定特技（两个指定特技必须不同）。对追加了【复合奥义】的奥义进行奥义破解判定的角色，可以从此奥义设定的指定特技中任选一个进行判定。奥义破解判定时以外的其他情况，仅参照原本的指定特技（即不是【复合奥义】所追加的那个特技）。",
    "描述": "让奥义以复数原理发动的改造。"
  },
  {
    "序号": "2302",
    "类型": "弱点",
    "名字": "环境限制",
    "使用范围": "范围攻击",
    "限定流派": "御斋系列",
    "说明": "追加【环境限制】时，从「战场表」中任选一个战场。追加了【环境限制】的【范围攻击】不在该战场就无法使用（象是「断城」的遭遇事件等，可以在剧情场景中使用【范围攻击】的情况下，可以无视此限制）。",
    "描述": "只有特定的地形下才能发动的改造。"
  },
  {
    "序号": "2303",
    "类型": "弱点",
    "名字": "必修特技",
    "使用范围": "完全成功、判定妨碍",
    "限定流派": "御斋系列",
    "说明": "追加了【必修特技】的奥义，如果该奥义设定的指定特技不是可以使用的状态，那就无法使用此奥义（如果追加了【复合奥义】，那指定特技必须处于全部可以使用的状态下才能使用奥义）。",
    "描述": "奥义相关的知识和准备如果不在万全状态下就无法使用奥义的改造。"
  },
  {
    "序号": "2304",
    "类型": "弱点",
    "名字": "他者警护",
    "使用范围": "绝对防御",
    "限定流派": "御斋系列",
    "说明": "追加了【他者警护】的【绝对防御】没法将自己选为目标。",
    "描述": "只能保护自己以外的人的改造。"
  },
  {
    "序号": "2305",
    "类型": "弱点",
    "名字": "起动动作",
    "使用范围": "不死身",
    "限定流派": "御斋系列",
    "说明": "追加了【起动动作】的【不死身】，在【生命力】为0点时无法使用。",
    "描述": "为了发动不死身必须要起动动作的改造。"
  },
  {
    "序号": "2306",
    "类型": "弱点",
    "名字": "日常之用",
    "使用范围": "追加忍法",
    "限定流派": "御斋系列",
    "说明": "追加了【日常之用】的【追加忍法】，只能在主要阶段使用。",
    "描述": "施加了此改造的奥义，可靠性低下，在关键时刻不知为什么就用不了了。"
  },
  {
    "序号": "2401",
    "类型": "弱点",
    "名字": "最低速度",
    "使用范围": "必杀一击、绝对防御\n完全成功、判定妨碍",
    "限定流派": "离群者系列",
    "说明": "追加了【最低速度】的奥义，在战斗中，自己的布局值不为3以上的话便无法使用。",
    "描述": "只有在思考速度以上的速度时才能发动的改造。"
  },
  {
    "序号": "2402",
    "类型": "弱点",
    "名字": "异变咒缚",
    "使用范围": "范围攻击、判定妨碍",
    "限定流派": "离群者系列",
    "说明": "追加了【异变咒缚】的奥义，如果自己没受到某种变调的话就无法使用。",
    "描述": "自己的身心不受到某种负荷就无法发动的改造。"
  },
  {
    "序号": "2403",
    "类型": "弱点",
    "名字": "居所诱导",
    "使用范围": "范围攻击",
    "限定流派": "离群者系列",
    "说明": "追加了【居所诱导】的奥义，无法将没有获得【居所】的角色选为目标。不过和自己同布局值的角色，就算自己没有获得其【居所】也可以将其选为目标。",
    "描述": "在对手的情报上设置条件并诱导的改造。"
  },
  {
    "序号": "2404",
    "类型": "弱点",
    "名字": "回复变种",
    "使用范围": "不死身",
    "限定流派": "离群者系列",
    "说明": "给【不死身】追加【回复变种】时，任选两种变调。使用这个【不死身】时，无法回复没选择的变调。",
    "描述": "只能回复特定变调的改造。"
  },
  {
    "序号": "2405",
    "类型": "弱点",
    "名字": "妨害分野",
    "使用范围": "判定妨碍",
    "限定流派": "离群者系列",
    "说明": "追加了【妨害分野】的判定妨碍，只能在自己所修得的特技为指定特技的行为判定投掷时使用。",
    "描述": "只能妨碍特定技术的改造。"
  },
  {
    "序号": "2406",
    "类型": "弱点",
    "名字": "气力消耗",
    "使用范围": "追加忍法",
    "限定流派": "离群者系列",
    "说明": "追加了【气力消耗】的追加忍法所选择的忍法，其花费上升1（花费为无的变为1）。",
    "描述": "为了发动忍法，需要更多气力的改造。"
  },
  {
    "序号": "2501",
    "类型": "弱点",
    "名字": "停止反动",
    "使用范围": "所有奥义",
    "限定流派": "隐忍系列",
    "说明": "使用追加了【停止反动】的奥义时，若被成功破解，则自己的【生命力】减少1点。",
    "描述": "术式被强制停止的话，能量会反噬术者的改造。"
  },
  {
    "序号": "2502",
    "类型": "弱点",
    "名字": "魔王之相",
    "使用范围": "所有奥义",
    "限定流派": "隐忍系列",
    "说明": "追加了【魔王之相】的奥义只能在自身妖魔化期间时使用。",
    "描述": "只有在化作妖魔时才能使用的改造。"
  },
  {
    "序号": "2503",
    "类型": "弱点",
    "名字": "缘者限定",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "隐忍系列",
    "说明": "追加了【缘者限定】的奥义，只能选择自己对其有感情或是对自己有感情的角色为目标。",
    "描述": "不会对和自己无缘的存在发生危害的改造。"
  },
  {
    "序号": "2504",
    "类型": "弱点",
    "名字": "苦痛情报",
    "使用范围": "必杀一击、范围攻击",
    "限定流派": "隐忍系列",
    "说明": "追加了【苦痛情报】的奥义每次减少了其他角色【生命力】，都会让该次减少了【生命力】的角色在该幕期间对此奥义的破解判定+1。该效果最多累计至+3。",
    "描述": "疼痛之中，暗藏看破奥义的线索的改造。"
  },
  {
    "序号": "2505",
    "类型": "弱点",
    "名字": "对奥义",
    "使用范围": "绝对防御",
    "限定流派": "隐忍系列",
    "说明": "追加了【对奥义】的【绝对防御】，无法减轻奥义以外导致的【生命力】减少。",
    "描述": "只能减轻奥义伤害的改造。"
  },
  {
    "序号": "2506",
    "类型": "弱点",
    "名字": "攻击禁止",
    "使用范围": "完全成功",
    "限定流派": "隐忍系列",
    "说明": "追加了【攻击禁止】的【完全成功】无法在进行命中判定时使用。",
    "描述": "无法对攻击忍法使用的改造。"
  },
  {
    "序号": "2601",
    "类型": "弱点",
    "名字": "增幅装置",
    "使用范围": "所有奥义",
    "限定流派": "斜齿系列",
    "说明": "追加了【增幅装置】的奥义，只能在「器术」对应的【生命力】未减少或未受到「污秽」时可以使用。",
    "描述": "为了收集奥义所需的庞大的气而进行的改造。该奥义仅在装置还工作时能用。"
  },
  {
    "序号": "2602",
    "类型": "弱点",
    "名字": "生存反动",
    "使用范围": "必杀一击",
    "限定流派": "斜齿系列",
    "说明": "使用追加了【生存反动】的【必杀一击】后，如果目标的【生命力】仍剩余1点以上，则自己减少2点【生命力】（当因奥义破解而无效化时不减少生命力）。",
    "描述": "如果没能夺走目标的性命就会遭到强烈反噬的改造。"
  },
  {
    "序号": "2603",
    "类型": "弱点",
    "名字": "无差别攻击",
    "使用范围": "范围攻击",
    "限定流派": "斜齿系列",
    "说明": "使用追加了【无差别攻击】的【范围攻击】时，要将范围内所有可选为对象的自己以外的角色选为目标。若同时追加【人数限定】的弱点，则在范围内随机选择两个自己之外的角色。",
    "描述": "无差别攻击范围内的存在的改造。"
  },
  {
    "序号": "2604",
    "类型": "弱点",
    "名字": "生命限定",
    "使用范围": "不死身",
    "限定流派": "斜齿系列",
    "说明": "追加了【生命限定】的【不死身】无法回复变调。",
    "描述": "特化生命力回复的改造。"
  },
  {
    "序号": "2605",
    "类型": "弱点",
    "名字": "对忍法",
    "使用范围": "绝对防御",
    "限定流派": "斜齿系列",
    "说明": "追加了【对忍法】的【绝对防御】，无法减轻忍法以外导致的【生命力】减少。",
    "描述": "将防御能力集中在忍法防御上的改造。"
  },
  {
    "序号": "2606",
    "类型": "弱点",
    "名字": "电网依存",
    "使用范围": "完全成功",
    "限定流派": "斜齿系列",
    "说明": "追加了【电网依存】的完全成功在使用后，未在此场景登场的角色可以进行《暗号术》的判定。判定成功的角色获得该【奥义】的【情报】（若获得此【奥义】的【情报】需要进行见切判定，那见切判定也需要成功）。",
    "描述": "借用电子网络之力的改造。性质上，可以透过网络来窥视奥义情报。"
  },
  {
    "序号": "2607",
    "类型": "弱点",
    "名字": "必要生命",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从施加了忍法强化的忍法中选择一种。不额外消费1点【生命力】便无法使用该忍法。",
    "描述": "发动忍法时需要自己生命力的改造。"
  },
  {
    "序号": "2608",
    "类型": "弱点",
    "名字": "二度限定",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从施加了忍法强化的忍法中选择一种。该忍法一个章节里最多只能使用2次（一章节限一次的忍法无法通过这个改造使用第二次）。",
    "描述": "限制忍法使用次数的改造。"
  },
  {
    "序号": "2609",
    "类型": "弱点",
    "名字": "使用许诺",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从施加了忍法强化的攻击忍法中选择一种。各轮开始时可以宣言使用该忍法。若没有宣言，则该轮间无法使用该忍法。若进行了使用宣言，那么该轮间无法使用其他攻击忍法。",
    "描述": "使用忍法时不可缺少流派协力的改造。"
  },
  {
    "序号": "2610",
    "类型": "弱点",
    "名字": "回避反动",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从施加了忍法强化的攻击忍法中选择一种。使用该忍法攻击后，如果有至少一位角色回避判定成功，那么此攻击成功后会对目标造成的效果，要由自己来承受（若效果会因目标不同而发生变化，则以这个忍法的使用者成为了目标的状态下决定伤害等效果。此外，描述中包含「可以~」的这类效果无法凭借使用者的判断来拒绝使用）。",
    "描述": "被回避后会反噬自己的改造。"
  },
  {
    "序号": "2611",
    "类型": "弱点",
    "名字": "不安要素",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从施加了忍法强化的攻击忍法中选择一种。使用该忍法后，该轮间，自己的大失败值上升1点。",
    "描述": "增加发动忍法所必须的结印动作，这个动作会变得不安定的改造。"
  },
  {
    "序号": "2612",
    "类型": "弱点",
    "名字": "必要物资",
    "使用范围": "追加忍法",
    "限定流派": "斜齿系列",
    "说明": "从施加了忍法强化的支援忍法中选择一种。如果不额外消费1个忍具（包含特殊忍具），那就无法使用该忍法。",
    "描述": "为了发动忍法，需要消耗忍具的改造。"
  }
];
