export const personaData = [
  {
    "序号": "1001",
    "类型": "异人",
    "名字": "英雄",
    "说明": "此【真实】的持有者的攻击成功时，并且此【真实】还未公开的话可以使用。此攻击的目标无法对此次攻击进行回避判定。另外，在此【真实】公开之后，此【真实】的持有者在自己的攻击成功时，也可以对此次回避判定给予-1的修正。",
    "描述": "你是拥有自己独有的必杀技的英雄。如果不知道其原理的话，就无法躲开你的攻击。"
  },
  {
    "序号": "1002",
    "类型": "异人",
    "名字": "王者",
    "说明": "当对你持有正面【感情】的角色进行行动时可以使用。将一位该角色选为目标。目标进行《傀儡术》的判定，如果目标对该真实的持有主持有「忠诚」或是「狂信」的感情，该判定受到-3修正。若判定失败，此【真实】的持有者可以自由地对其行动进行操作（但是，奥义以及忍具需要经过原玩家的许可方可使用）。这个效果在一次游戏中对一名角色只能使用一次。",
    "描述": "你具备王者的资质。忍者们不得不听从于你的命令。"
  },
  {
    "序号": "1003",
    "类型": "异人",
    "名字": "归还者",
    "说明": "当某人使用奥义时可以使用。此【真实】的持有者可以消费1点【生命力】，将该奥义无效化。此效果一回合只能使用1次。",
    "描述": "你是从异世界归还而来的人。你带着和这个世界完全不同的异界的技术穿越回来了。"
  },
  {
    "序号": "1004",
    "类型": "异人",
    "名字": "守护精灵",
    "说明": "当此【真实】公开的时候，如果不是此【真实】的持有者自己公开了此【真实】的话。把公开了此【真实】的人作为目标。此【真实】公开了的话，除了目标之外的角色无法将此【真实】的持有者选为忍法、奥义、背景以及感情判定的目标。另外此【真实】的持有者也无法将目标之外的角色选为忍法、奥义、背景、感情判定的目标。",
    "描述": "你是从某人的妄想当中而生的架空人格。基本上来说其本人之外的人是看不到你的。"
  },
  {
    "序号": "1005",
    "类型": "异人",
    "名字": "人造生命",
    "说明": "此【真实】的持有者即使【生命力】减少了，或是受到《麻痹》以及《诅咒》的变调也能够正常使用特技和忍法。当要使用看起来无法使用的忍法与特技时，公开此【真实】。",
    "描述": "你是被创造出来的模仿人类的存在。"
  },
  {
    "序号": "1006",
    "类型": "异人",
    "名字": "忍者猎手",
    "说明": "此【真实】的持有者在攻击成功时，并且目标为忍者角色时可以使用。代替通常的效果，可以给予1d6的接近战伤害。另外，当目标对自己持有负面【感情】时，可以追加给予1点接近战伤害。",
    "描述": "你是被政府的特殊机关或是秘密结社所制造的对忍者科学兵器、或是咒术兵器。"
  },
  {
    "序号": "1007",
    "类型": "异人",
    "名字": "半妖",
    "说明": "在修得此【真实】时，任意选择两种妖魔忍法。此【真实】的持有者特例修得所选的忍法。另外此【真实】的持有者可以进行妖魔化。当修得忍法的事情被判明，或是使用了忍法、进行了妖魔化的话，公开此【真实】。",
    "描述": "你是被封印了力量，想要成为人类的妖魔。"
  },
  {
    "序号": "1008",
    "类型": "异人",
    "名字": "分神",
    "说明": "在每个场景的最初，或是每回合的最初可以使用。消费1点【生命力】，选择在此次游戏中曾和你在同一场景登场过的1名角色为目标。在此场景中，从使用这个效果时开始，你视为和目标有着相同数据的角色（选择的目标非一般人时，在战斗中进行的决定谋位值等规则都与目标相同）。但是【生命力】与【情报】不发生变化，使用此【真实】的持有者的【生命力】与【情报】。另外无法使用忍具以及未被公开的奥义或【真实】的效果。",
    "描述": "你是二重身。能够在化身为他人，度过虚假的生活当中感受到喜悦的生物。"
  },
  {
    "序号": "1009",
    "类型": "异人",
    "名字": "魔法使",
    "说明": "只有至少修得了一项妖术分野的特技的角色才能修得此【真实】。此【真实】的持有者可以使用《魔法》。在使用《魔法》时，公开此【真实】。",
    "描述": "你是魔法使。可以收集触媒来制作《灵装》。"
  },
  {
    "序号": "1010",
    "类型": "异人",
    "名字": "名侦探",
    "说明": "此【真实】的持有者可以代替攻击使用此效果。从自己修得的特技当中选择一种，并且从自己持有其【秘密】的角色当中选择任意数量的角色作为目标。目标进行你刚才所选的特技的判定。判定失败的角色受到1点接近战伤害。",
    "描述": "你是名侦探。被你看穿秘密的角色会被你戏耍于鼓掌之间。"
  },
  {
    "序号": "1011",
    "类型": "异人",
    "名字": "亡者",
    "说明": "此【真实】的持有者在不得不减少自己的【生命力】时，若此【真实】未公开的话可以使用。可以无效化此次【生命力】的减少。另外，在此【真实】公开之后，因对自己持有正向【感情】的角色而减少超过1点的【生命力】时，将该伤害值轻减1点。",
    "描述": "你已经死了。如若不知此事的话，谁也无法杀掉你。"
  },
  {
    "序号": "1012",
    "类型": "异人",
    "名字": "元忍者",
    "说明": "在修得此【真实】时，从泛用忍法或任意的流派忍法当中选择两种（无法修得中忍无法修得的忍法）。此【真实】的持有者特例修得上述忍法及接近战攻击。另外，此【真实】的持有者在战斗当中会如同忍者一样进行布局及攻击（无法使用预测值），但布局时最多只能选到4。当修得忍法的事情被判明，或是使用了忍法、和忍者一样进行了布局的话，公开此【真实】。",
    "描述": "你是曾经进行过忍者修行的人，或是以前当过忍者。"
  },
  {
    "序号": "1013",
    "类型": "异人",
    "名字": "领袖气质",
    "说明": "在自己的回合可以使用。若是战斗中，该【真实】的持有者可以代替攻击使用。选择某个角色使用的一个从者为目标。然后选择目标修得的一项特技进行判定。成功则该场景期间，可以将目标作为自己的从者运用。",
    "描述": "你具备着神秘的领袖气质。意志力薄弱的存在只能遵从你的命令。"
  },
  {
    "序号": "1014",
    "类型": "异人",
    "名字": "化身",
    "说明": "此【真实】的持有者可以代替攻击使用此效果。这场战斗期间，自己的数据视为「忍鲛」「造化」「忍葛」之一（【生命力】则是该敌人的最大值，不会因【生命力】的减少而无法使用特技。布局和攻击的处理也和忍者同样）。战斗结束后，【生命力】变为使用此效果时减少1点的状态。忍兽时，不能使用忍具和这个【真实】的效果。",
    "描述": "你可以变身成异形。"
  },
  {
    "序号": "1015",
    "类型": "异人",
    "名字": "未来人",
    "说明": "在有谁进行判定，且判定投掷前可以使用。不需投掷骰子，该判定自动成功（不是大成功，需要达成值时视为10）。这个效果一次模组最多使用三次。",
    "描述": "你来自未来。基本上了解这个时代发生了什么。"
  },
  {
    "序号": "1016",
    "类型": "异人",
    "名字": "念动力",
    "说明": "在有人进行判定，且判定投掷前可以使用。选择一位即将进行判定的角色为目标。对此次判定给予-1的修正。此判定若成功，则该【真实】的持有者受到1点射击战伤害。此判定若失败，则对目标造成1点射击战伤害。这个效果，剧情场景一巡限用一次，战斗中一轮限用一次。",
    "描述": "你拥有靠意志移动物体的念动力。"
  },
  {
    "序号": "2001",
    "类型": "增殖者",
    "名字": "梦之器",
    "说明": "每当契约者获得对某人的【感情】的时候，获得1点追加的【生命力】与其生命槽。",
    "描述": "你能够将思念之力变换为实际的生命力。"
  },
  {
    "序号": "2002",
    "类型": "增殖者",
    "名字": "命之波动",
    "说明": "契约者进行戏剧场景的话可以让其每周回回复一次1点【生命力】或一个变调。在战斗场景中的话在该战斗场景中回复一次1点【生命力】或一个变调。",
    "描述": "你是生命之泉。你的契约者能够回复自己的伤势。"
  },
  {
    "序号": "2003",
    "类型": "增殖者",
    "名字": "奥传书",
    "说明": "修得此【真实】时，选择奥义的机关中的一项《强项》。契约者所修得的奥义如果是该强项所对应的奥义的话，可以将此强项追加至该奥义上。",
    "描述": "你的身体上被刻入了忍法。你的契约者能够强化相应的奥义。"
  },
  {
    "序号": "2004",
    "类型": "增殖者",
    "名字": "过去",
    "说明": "此【真实】的持有者，在高潮阶段除了通常的一次回想场景之外，可以额外进行还未被公开的【真实】的数量次数的回想场景。另外，此【真实】的持有者可以将回想场景的效果作用于契约者所进行的判定或攻击上。",
    "描述": "你的心被囚禁于过去当中。你在期望着能够将那过去的锁解开的人出现。"
  },
  {
    "序号": "2005",
    "类型": "增殖者",
    "名字": "诅咒",
    "说明": "当此【真实】公开的时候，此【真实】的持有者有契约者时，将契约者作为目标。可以给予目标任意的两个变调。否则无效。",
    "描述": "你是会为契约者带来不幸的增殖者。"
  },
  {
    "序号": "2006",
    "类型": "增殖者",
    "名字": "恸哭",
    "说明": "在被契约者命令而使用感情修正的时候，此次修正值变为2倍。",
    "描述": "你的叫声能够让忍者之技进一步被磨砺精湛。"
  },
  {
    "序号": "2007",
    "类型": "增殖者",
    "名字": "爆弹",
    "说明": "当此【真实】公开的时候，此【真实】的持有者有契约者时，将契约者作为目标。对契约者造成1d6-1的射击战伤害（最低0点）。否则无效。",
    "描述": "你是会为契约者带来死亡的增殖者。"
  },
  {
    "序号": "2008",
    "类型": "增殖者",
    "名字": "秘传书",
    "说明": "修得此【真实】时，从泛用忍法和任意的一种流派忍法当中选择两个忍法。契约者视为特例修得了这些忍法。",
    "描述": "你的身体上被刻入了忍法。你的契约者能够使用这些忍法。"
  },
  {
    "序号": "2009",
    "类型": "增殖者",
    "名字": "武运",
    "说明": "契约者在战斗中的行为判定的大失败值-1。",
    "描述": "契约者在战场上会受到巨大的幸运的恩惠。"
  },
  {
    "序号": "2010",
    "类型": "增殖者",
    "名字": "魔仞",
    "说明": "姿态变为特殊忍具《魔仞》。可以由契约者使用。",
    "描述": "你为了契约者可以将自己的身体变为武器。"
  },
  {
    "序号": "2011",
    "类型": "增殖者",
    "名字": "魔力源",
    "说明": "契约者每回合可使用的忍法的合计COST值上升2点。",
    "描述": "你是不可思议的魔力之源。你的契约者能够操使更强力的忍法。"
  },
  {
    "序号": "2012",
    "类型": "增殖者",
    "名字": "依代",
    "说明": "当契约者失去【生命力】时，此【真实】的持有者可以代替本来失去【生命力】的契约者，让自己损失相同的【生命力】。",
    "描述": "你能够代替契约者承受伤害。持有此力量的人，也被称为共振、人柱力等。"
  },
  {
    "序号": "2013",
    "类型": "增殖者",
    "名字": "名流",
    "说明": "契约者在剧情场景的判定获得+1的修正。",
    "描述": "你是读者模特、知名艺人等，具备着社会影响力。和你在一起的话，契约者也会受到这种社会影响力的恩惠。"
  },
  {
    "序号": "2014",
    "类型": "增殖者",
    "名字": "天候操作",
    "说明": "战斗中，契约者在自己的回合中消费1点生命力后，可以将战场变更为「平地」或「水中」或「恶天候」。",
    "描述": "你是可以预言天候的天气之子。你的契约者也可以操纵天候。"
  },
  {
    "序号": "2015",
    "类型": "增殖者",
    "名字": "感觉同调",
    "说明": "修得此真实的时候，选择一个自己修得的特技。契约者视为修得此特技。",
    "描述": "你可以和契约者共有自己的感觉。契约者可以像你亲自做事一般做菜、挥剑。"
  },
  {
    "序号": "2016",
    "类型": "增殖者",
    "名字": "累赘",
    "说明": "契约者在布局时，无法选择6且回避判定受到-1的修正。契约者在选择战果时，可以选择将该【真实】的持有者交给败者。",
    "描述": "你是个什么都做不到的累赘，却具备着让人不愿抛弃你的不可思议魅力。你的契约者，在战斗中不得不分心保护你。"
  },
  {
    "序号": "3001",
    "类型": "灾厄散播者",
    "名字": "恶人",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人和在此场景登场的所有角色（除了此【真实】的持有者）作为目标。此【真实】的持有者，任意选择一项负面【感情】。然后目标获得对此【真实】的持有者的其所选的【感情】（当已有对其的感情时，将其变更）。",
    "描述": "“实为杀人鬼”“在暗地中掌控着暴力团”“私吞了公司的资金”等，关于该角色所隐藏的邪恶的一面的设定。"
  },
  {
    "序号": "3002",
    "类型": "灾厄散播者",
    "名字": "恶梦",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人作为目标。此【真实】的持有者可以给目标任意的一项变调。",
    "描述": "“其实继承了邪神的血脉”“背上长有人面疮”“有着能够引起恐怖的凶相”等，关于该角色异于常人的命运的设定。"
  },
  {
    "序号": "3003",
    "类型": "灾厄散播者",
    "名字": "命运之人",
    "说明": "当此【真实】公开的时候，如果不是此【真实】的持有者自己公开了此【真实】的话。把公开了此【真实】的人作为目标。如果此【真实】的持有者未能达成【使命】（如果有【【真实】的使命】则为【【真实】的使命】）的话，目标的【使命】便无法达成。在目标达成了【使命】的时候，此【真实】的持有者和目标各获得2点功绩点。",
    "描述": "“其实是前世的恋人”“是过去曾救过该人物的恩人”“从过去穿越而来的该人物的祖先”等，对该人物和特定的人物是为何会成为命运共同体的理由的设定。"
  },
  {
    "序号": "3004",
    "类型": "灾厄散播者",
    "名字": "怪盗",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人作为目标。此【真实】的持有者可以夺走目标持有的一个忍具（无法夺取特殊忍具。被夺走的是什么忍具，可以由被夺方进行决定）。",
    "描述": "“其实因为近视常常把别人的东西看成是自己的”“因为债台高筑所以需要搞些值钱的东西”“是有名的大盗”等，对该角色为何会偷盗忍具的理由的设定。"
  },
  {
    "序号": "3005",
    "类型": "灾厄散播者",
    "名字": "告白",
    "说明": "在修得此【真实】的时候，从除自己之外的角色当中选择一人作为目标，再任选一种【感情】。当此【真实】公开的时候，此【真实】的持有者对目标获得所指定的【感情】（当已有对其的感情时，将其变更）。当游戏结束时，自己和目标互相对对方持有相同的【感情】时，此【真实】的持有者，获得2点功绩点。",
    "描述": "“其实对〇〇已经倾慕已久了”“对〇〇憎恨到想要杀了他”“〇〇真是让人火大啊”等，对该角色藏于心中的感情的设定。"
  },
  {
    "序号": "3006",
    "类型": "灾厄散播者",
    "名字": "些许谎言",
    "说明": "在修得此【真实】的时候，可以从年龄、性别、流仪、信念当中任意选择数项，之后任意对所选项做出设定。当此【真实】公开的时候，此【真实】的持有者将所选的资料项更换为自己所设定的内容。",
    "描述": "“实际上只有10岁”“是男孩子”“其实很自我中心”等，关于该角色所撒的些无所谓的谎的设定。"
  },
  {
    "序号": "3007",
    "类型": "灾厄散播者",
    "名字": "死神",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人作为目标。此【真实】的持有者可以对目标造成1点接近战伤害。",
    "描述": "“其实和那个人有关联的人都会死”“传染病的散布者”“被死神所宠爱”等，关于该角色的不详的流言的设定。"
  },
  {
    "序号": "3008",
    "类型": "灾厄散播者",
    "名字": "逃亡者",
    "说明": "在进入高潮阶段之前，此【真实】公开了的话，公开此【真实】的人可以任意宣言一种忍具（不包含特殊忍具），并获得一个该忍具。当进入了高潮阶段之后，此【真实】公开了的话，此【真实】的持有者可以宣言任意两个忍具，并获得它们。",
    "描述": "“其实是在离家出走中”“是通缉犯”“是忍世中被悬赏的人”等，关于该角色为何会被追捕的理由的设定。"
  },
  {
    "序号": "3009",
    "类型": "灾厄散播者",
    "名字": "亲人",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人作为目标。此【真实】的持有者直到此次游戏结束为止，可以对目标以此【真实】的持有者为目标所做的命中判定和回避判定给予-2的修正。",
    "描述": "“其实有个异父的兄弟”“我是你爹”“在寻找女儿”等，关于该角色过去失散的亲人的设定。公开了此【真实】的人就说不定是那个亲人。"
  },
  {
    "序号": "3010",
    "类型": "灾厄散播者",
    "名字": "暴露",
    "说明": "当此【真实】公开的时候，此【真实】的持有者任选一名角色作为目标。此【真实】的持有者可以公开目标的【秘密】。",
    "描述": "“其实是间谍”“是狗仔队”“是预知能力者”等，关于该角色为何会知道别人的秘密的理由。"
  },
  {
    "序号": "3011",
    "类型": "灾厄散播者",
    "名字": "复仇者",
    "说明": "当此【真实】公开的时候，如果不是此【真实】的持有者自己公开了此【真实】的话。把公开了此【真实】的人选为目标。对目标进行攻击，如果这个攻击成功的话，除了通常的效果之外，可以再追加2点接近战伤害。另外，此游戏中至少取得一次对其的胜利的话，获得1点功绩点。",
    "描述": "“其实是杀父仇人”“在大赛里输给他没能优胜”“倒打一耙”等，关于该角色为何会对特定的某人进行复仇的理由的设定。"
  },
  {
    "序号": "3012",
    "类型": "灾厄散播者",
    "名字": "魅惑",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人和在此场景登场的所有角色（除了此【真实】的持有者）作为目标。此【真实】的持有者，任意选择一项正面【感情】。然后目标获得对此【真实】的持有者的其所选的【感情】（当已有对其的感情时，将其变更）。",
    "描述": "“其实在喜欢的人面前会娇羞”“脱了之后很厉害”“收养过被雨淋的小狗”等，关于该角色所隐藏的有魅力的一面的设定。"
  },
  {
    "序号": "3013",
    "类型": "灾厄散播者",
    "名字": "绝望",
    "说明": "当此【真实】公开的时候，把在该场景的全部角色（包括自己）选为目标。目标减少1点生命力。\n　　",
    "描述": "“经历了无法言说的不幸”“注意到了宇宙的真实”“期望着世界的终焉”等，设定该角色绝望的理由。"
  },
  {
    "序号": "3014",
    "类型": "灾厄散播者",
    "名字": "移入",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人选为目标。\n目标把自己的一个【奥义情报】交给此【真实】的持有者。",
    "描述": "“拥有悲哀的过去”“正在为他人而战”“拥有忍者的才能”等，设定忍者容易共情的理由。"
  },
  {
    "序号": "3015",
    "类型": "灾厄散播者",
    "名字": "命运",
    "说明": "修得此【真实】时，设定一个任意内容的【使命】并记入人格假面的【真实】栏。称为【愿望】。\n当此【真实】公开的时候，把公开了此【真实】的人选为目标。给予目标追加使命【愿望】。目标如果达成了【愿望】的内容，则自己和目标在功绩点获得的时机，额外获得1点功绩点",
    "描述": "“想要打倒仇人〇〇”“想和喜欢的人称为恋人”“非常想吃布丁”等，设定他人会想要实现的【愿望】。"
  },
  {
    "序号": "3016",
    "类型": "灾厄散播者",
    "名字": "发信",
    "说明": "当此【真实】公开的时候，把公开了此【真实】的人选为目标。在该幕中登场的所有角色，获得目标的【居所】",
    "描述": "“喜欢讲小道消息”“正在经营情报组织”“实际上是网红”等，设定该角色可以扩散情报的理由。"
  },
  {
    "序号": "2-3  一般人\n一般人是不作为路人角色看待，也不是忍者的角色的总称。与名字不同的是，拥有异能或重大秘密的情况很常见。\n创造一般人角色时，有一般人专用的角色卡。\n且和忍者角色的创造有以下的变更点。这里没有写到的项目，都和忍者相同处理。\n\n ·流派与阶级\n一般人没有流派和阶级的设定。\n投1D6，从一般人流仪表中决定其流仪。\n不进行投筛而自己选择其中之一也可以。\n章节结束时，达成一般人流仪表中所决定的流仪时，按功绩点的条件，给予流仪达成的功绩点。\n\n ·世俗身份\n投两次1D6，从一般人世俗身份表中决定。\n另外，忍者角色也可以使用这个表来决定。\n\n ·特技\n任选一个特技分野作为擅长特技并涂黑其两侧间隙。\n另外和擅长分野无关，可以自由选择6个特技。\n\n ·忍法和奥义\n一般人不修得忍法和奥义。 \n\n ·忍具\n游戏开始时，从《兵粮丸》，《神通丸》，《遁甲符》中任意选择合计3个忍具。\n\n ·人格假面\n一般人拥有数个被称为人格假面的特殊手记。\n创造角色时，一般人的角色可以修得两个人格假面。\n\n因人格假面【真实】的效果而将任意角色选为目标时，可以选择未在该场景登场的角色为目标。但是选择目标时指定了某些条件的话，需要满足那些条件。\n\n ·功绩\n一般人可以通过消费功绩点来增加修得的人格假面数。\n当前的人格假面数为2/3/4/5的时候，消费10/20/50/100的功绩点，可以使每次游戏中可修得的《人格假面》数量永久+1。\n两场游戏间，只能上升1次人格假面数。\n人格假面数的上升是永久的。\n若GM允许的话，可以消费功绩点，获得《忍具追加》，《特殊忍具：变心丸》与《灵感》。\n\n ·一般人流仪表\n1 平稳：你想尽可能的平稳度日，想让自己的真面目成为永远的秘密。你的流仪是让自己的【秘密】不为人所知。\n2 关心：你对忍世有着超乎寻常的关心。你的流仪是得知隐藏于黑幕之下的忍者和其流派们的【秘密】以及得到关于其忍法和奥义的知识。\n3 权势：你打算利用忍者们来获得财产和权力。你的流仪是利用忍者PC来在游戏中获得地位、名誉或是金钱。\n4 正义：你是正义的伙伴。你没法放着眼前发生的恶事以及有困难的人们不管。你的流仪是在邪恶面前贯彻正道。\n5 社交：你在寻求着朋友、恋人或是家族。你的流仪是与命运的另一半或是无可替代的知己相遇，并与其建立人际关系。\n6 复仇：你对忍者抱有恨意，想要尽可能的打倒忍者。你的流仪是靠着自己的力量或是利用其它忍者来打倒忍者。\n\n ·一般人世俗身份表\n        1                    2                3                  4                5                    6           \n1     秘书              学生           白领         自由职业者    商店店员           厨师\n2   医生·护士        作家        主妇·主夫          教师            学者             占卜师\n3   自营企业        程序员       政治家          古董商         夜店公关        外交官\n4    公务员            艺人       建筑工人           罪犯           宗教家            病人\n5     农民              警察          司机            维修工            学者           贸易业者\n6   私家侦探         律师      军事关系者      葬仪师          收藏家         媒体关系者",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  },
  {
    "序号": "19-1 人格假面\n一般人拥有并可以设定数个被称为人格假面的特殊手记。和通常的手记不同，具有特殊的效果。\n人格假面有表侧的【伪装】和里侧的【真实】。\n与通常手记中对比的话，【伪装】对应【使命】而【真实】对应【秘密】。\n角色创造时，一般人可以修得两个人格假面。并分别为其设定【伪装】与【真实】。\n【伪装】里面记录一眼看上去这是一个怎样的人物。其内容可以由该角色的操控者任意设定。\n【真实】是秘密的一种。根据其特性也分为“灾厄散播者”“增殖者”“异人”3个种类。\n\n并分别具有以下特性：\n \n灾厄散播者：修得了1个以上该类别的【真实】的角色，被称为灾厄散播者。\n                    可以修得数个同样名字的该类别的【真实】。\n \n增殖者：修得了1个以上该类别的【真实】的角色，被称为增殖者，并被作为宝物来看待。\n             在游戏开始时，此角色不被任何角色拥有。\n             当一名增殖者的【真实】第一次被公开的时候，公开了其【真实】的角色成为该增殖者的拥有者。\n             拥有增殖者的角色被称为契约者。\n             只要增殖者本人同意，契约者可以将契约者的权利让渡给同剧情情景登场的其他角色。\n             此时被让渡的角色成为新的契约者。\n             另外与契约者战斗胜利的时候，可以作为战利品来获得增殖者。增殖者本人战胜契约者时，也可能成为暂定的契约者。\n             暂定的契约者，可以根据自己的意识将权利让渡给同剧情情景登场的其他角色。\n             暂定的契约者并不会获得自己的增殖者的【真实】效果。\n \n异人：修得了1个以上该类别的【真实】的角色，被称为异人。\n          异人拥有这种各样的异能之力，但是使用这些效果的时候，若其【真实】尚未被公开，则必须自己将其公开。\n          这种情况下，可以公开自己的【真实】。\n \n创造一般人角色的时候，从这些类别中任意选择两种【真实】修得。\n将修得的【真实】记录于自己的人格假面的【真实】一栏里。\n但是除了灾厄散播者以外，其他的同名【真实】都不能复数修得。\n\n19-1-1  【真实】的公开\n异人以外的【真实】，和秘密相同，都不能通过自己将其公开。\n但是高潮阶段进行回想情景的时候，可以公开其【真实】。\n但是无关于【秘密】与【真实】的数量，只能进行一次回想。\n增殖者公开自己的【真实】的时候，成为暂定的契约者。\n \n19-2   一般人的运用\n使用一般人进行章节的时候，与忍者相比，在以下地方做出变更。\n这里没有写上的项目，都和忍者做出相同的处理。\n\n19-2-1   一般人持有的秘密\n一般人有修得【秘密】和人格假面。成为情报判定的对象并选择了秘密时，随机决定是公开【秘密】还是人格假面的【真实】。\n情报判定获得一般人的【秘密】的角色，从一般人拥有的手记中随机选择一种。一般人将手记不让其他角色看到地洗牌，然后让进行了情报判定的角色宣言第几张。\n在这里获得了【秘密】的时候，和获得忍者的【秘密】进行同样的处理。获得了【真实】的时候，其内容被视为扩散情报。获得后，立即将【真实】在桌上展开并成为全员的公开情报。再次成为情报判定的对象时，将已经公开的【真实】从选项中移除。\n\n19-3   一般人的谋位\n一般人无法再战斗中高速地移动。因此在战斗中的谋位值始终视为0。\n另外战斗中的大失败值视为2。\n但是进行谋位布置时，同样适用骰子从1~6中选择进行谋位布局。\n这表示这一战斗轮间该一般人角色能够攻击到的速度的段阶，并成为预测值。\n一般人只能对谋位值为预测值或0的角色进行攻击。\n预测值在忍者的谋位值公开，并且都决定最终谋位之后再公开。\n\n19-3-1   一般人的攻击处理\n一般人在谋位值0的时机进行攻击的处理。只能将谋位值为预测值或0的角色作为目标。\n此时命中判定选择任意特技。攻击成功时被攻击的目标以该特技进行回避判定。\n受到攻击的角色回避判定失败时，一般人角色对目标造成1点接近战伤害。\n命中判定大成功的时候，改为造成1D6的接近战伤害。\n\n19-3-2   对一般人的攻击，忍法，奥义\n忍者的角色和敌人攻击一般人时，无关于距离，都可以选择一般人为目标。\n这种距离关系同样对辅助忍法也适用。\n另外可以选择复数目标的忍法，也可以无关距离选择一般人为目标。\n奥义【必杀一击】和【范围攻击】均可以无关距离选择一般人为目标。\n\n19-4  一般人的异能\n一般人当中，也有拥有着与忍法相当力量的异能。其中有《魔仞》和《魔法》。\n\n19-4-1 魔仞\n《魔仞》是以渡来人《剑匠》的技术而改造而成的人类。\n成为魔仞的人，可以为了所爱之人将其身变为各种武器。\n会变为何种武器的姿态，会依该人物的性格而变。\n持有【魔仞】作为【真实】的角色，若存在自己的契约者的话，能够在战斗中，轮到自己行动时变身为魔仞。\n在没成为某人之物之前，无法变身。\n当自己为暂定的契约者时，可以在自己行动时变身，强制让某人使用自己。\n但是，在这种情况下，使用者每当使用魔仞进行命中判定时，会失去1点【生命力】。\n使用魔仞进行命中判定时身为契约者的玩家和身为魔仞的玩家各掷2d6、然后契约者从其中任选2个骰子的骰点相加来计算达成值。\n另外，当使用魔仞进行的攻击成功时，除了通常的效果之外，可以对目标额外追加1点接近战伤害。\n在化身为魔仞的是时候。该角色不会成为忍法以及奥义的目标。\n但是在化身为魔仞的时候，该角色无法进行使用感情修正之外的任何行动。另外在每回合结束时掷1d6。\n当骰点不大于魔仞变身所经过的回合数的话，魔仞角色减少1点【生命力】。\n在【生命力】为0时，便无法使用魔仞的效果，从该战斗当中脱落。\n\n\n19-4-2 魔法\n《魔法》是指和忍法系统相异的超常能力。\n持有【魔法使】作为【真实】的角色，可以使用魔法。\n为了修得此【真实】，需要修得至少1项妖术分野的特技。\n\n在使用魔法时，从忍者可以使用的【必杀一击】【范围攻击】【不死身】【绝对防御】【判定妨害】【完全成功】当中，选择想要使用的一个效果和自己修得的一项妖术分野的特技。\n使用的时机与奥义正常的使用时机相同。\n然后参照《触媒表》，如果能够消费该奥义效果对应的《触媒》的话，便会生效。\n《触媒表》中被《》所框起来的东西视为1个触媒。\n被选为《触媒》之物会消失。\n\n此时，【必杀一击】可以从自己预测值的±1站位值当中的角色或是站位值为0的角色中选择一名作为目标。\n【范围攻击】可以从预测值的±3站位值当中的角色和站位值为0的角色当中选择任意名作为目标。\n被选为效果的目标的角色可以与此效果进行对抗。\n对使用魔法时所指定的特技进行判定，成功的话可以将该奥义的效果无效化。\n无法对抗不存在目标的奥义。\n\n·触媒表\n【必杀一击】：《杀意》《友情》《对目标的爱情》\n【范围攻击】：《愤怒》《忠诚》《嫉妒》《憧憬和劣等感》\n【不死身】：《兵粮丸》《狂信》《劣等感》\n【绝对防御】：《不信》《对目标的忠诚或友情或爱情》\n【判定妨害】：《遁甲符》《侮蔑》《劣等感》《目标的【秘密】》\n【完全成功】：《神通丸》《共感》《憧憬》《任意两个正面感情》",
    "类型": "",
    "名字": "",
    "说明": "",
    "描述": ""
  }
];
