export const variantData = [
  {
    "序号": "1",
    "名字": "故障",
    "描述": "所有忍具无法使用。此效果不可叠加。在每轮主要阶段结束时，进行【络缲术】判定，若成功则解除变调。"
  },
  {
    "序号": "2",
    "名字": "麻痹",
    "描述": "随机选择一项已修得的特技，该特技无法使用。此效果会累计自己所修得的特技个数次。在每轮主要阶段结束时，进行【身体操术】判定，若成功则解除全部变调。"
  },
  {
    "序号": "3",
    "名字": "重伤",
    "描述": "每次进行命中判定、情报判定、感情判定时受到1点接近战伤害。此效果不可叠加。在每轮主要阶段结束时，进行生存术判定，若成功则解除变调。"
  },
  {
    "序号": "4",
    "名字": "下落不明",
    "描述": "在主要阶段部分中，无法在自己以外玩家的场景中登场。此效果不可叠加。每轮主要阶段结束时，进行【经济力】判定，若成功则解除变调。"
  },
  {
    "序号": "5",
    "名字": "忘却",
    "描述": "从已获得的感情中随机选择一项，此感情视为不存在。此效果会累计自己所修得的感情个数次（即当没有感情时最多可以获得1个忘却变调，当拥有1个感情时最多可以获得2个忘却变调）。在每轮主要阶段结束时，进行【记忆术】判定，若成功则解除全部变调。"
  },
  {
    "序号": "6",
    "名字": "诅咒",
    "描述": "从已修得的忍法中随机选择一项，该忍法无法修得。此效果会累计自己所修得的忍法个数次。在每轮主要阶段结束时进行【咒术】判定，若成功则解除全部变调。"
  },
  {
    "序号": "7",
    "名字": "催眠",
    "描述": "战斗开始时拥有此变调或得到此变调的当下，若不减少1点【生命力】则立刻从战斗中脱落。（此效果不会叠加）在每轮主要阶段结束时，进行【意气】判定，成功则解除变调。"
  },
  {
    "序号": "8",
    "名字": "火达摩",
    "描述": "受到本变调影响者大失败值+1，且大失败时受到1点【接近战伤害】。（叠加后大失败值与伤害值都会增加）场景结束时自动无效化。"
  },
  {
    "序号": "9",
    "名字": "猛毒",
    "描述": "若受到了本变调，回合结束（所有布局行动之后）时投掷1个骰子。奇数则减少1点【生命力】。（生命力的减少值可叠加）在每轮主要阶段结束时，进行【毒术】判定，若成功则解除全部变调。"
  },
  {
    "序号": "10",
    "名字": "饥饿",
    "描述": "若受到了本变调，回合结束（所有布局行动之后）时投掷1个骰子。偶数则减少1点【生命力】。（生命力的减少值可叠加）在每轮主要阶段结束时，进行【兵粮术】判定，若成功则解除全部变调。"
  },
  {
    "序号": "11",
    "名字": "残牙",
    "描述": "若受到了本变调影响，则无法通过回复判定、忍法、忍具的效果回复生命力（可以回复次数）。（此效果不会叠加）在每轮主要阶段结束时，进行【拷问术】判定，若成功则解除变调。"
  },
  {
    "序号": "12",
    "名字": "野望",
    "描述": "进行判定-1，除此之外的所有判定-1。（此效果不会叠加）在每轮主要阶段结束时，进行【凭依术】判定，若成功则解除变调。"
  }
];
