export const yoma_weaponsData = [
  {
    "序号": "1001",
    "名字": "死灵粉",
    "维持功绩点": "1.0",
    "说明": "自己的回合可以使用，可以进行「妖魔化」。另外，一般人以及有布局限制的敌人使用了该妖魔武器的话，妖魔化期间可以如同忍者一般进行布局。\n使用后本妖魔武器消失"
  },
  {
    "序号": "1002",
    "名字": "潮満珠",
    "维持功绩点": "1.0",
    "说明": "战斗中各轮开始时可以使用其效果，直接把战场变成[水中]。\n使用后本妖魔武器消失。\n通过【武器屋】的长处获得此妖魔武器时，须拥有河童或是海坊主、人鱼之类的水栖妖魔（敌人的话就是「水怪」等）、又或是持有<水术>或<召唤术>的妖魔尸体"
  },
  {
    "序号": "1003",
    "名字": "无颜面具",
    "维持功绩点": "1.0",
    "说明": "剧本结束时的制御判定+2，本效果一个章节只能使用1次"
  },
  {
    "序号": "1004",
    "名字": "妖皮纸",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器的持有者于剧情阶段被妖魔角色发起战斗时可以使用。强制战斗结束，此战斗无胜者。\n使用后本妖魔武器消失。\n被使用的妖魔角色，可以重新对其他角色进行宣战。"
  },
  {
    "序号": "1005",
    "名字": "骨刃",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器持有者使用的攻击忍法或是奥义[必杀一击]被[绝对防御]减免时可以使用，就算因[绝对防御]轻减了全部的【生命力】减少，目标的【生命力】也会减少1点。"
  },
  {
    "序号": "1006",
    "名字": "怪兜",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器持有者，被奥义[必杀一击][范围攻击]选定为目标时可以使用，减少的生命力轻减1点"
  },
  {
    "序号": "1007",
    "名字": "幽命丹",
    "维持功绩点": "1.0",
    "说明": "任何时候可以使用，回复2点生命力或解除身上所有变调。\n使用后本妖魔武器消失。\n可以在使用「兵粮丸」时发动的忍法与【战力】，也可以于本妖魔武器使用时使用。"
  },
  {
    "序号": "1008",
    "名字": "生体铳",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器持有者，可以使用攻击忍法的[射击战攻击]，指定特技于获得秘宝时决定"
  },
  {
    "序号": "1009",
    "名字": "神面疮",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器持有者，一回合可用忍法总cost+3"
  },
  {
    "序号": "1010",
    "名字": "落仔",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器持有者，可以使用攻击忍法的[集团战攻击]，指定特技于获得秘宝时决定"
  },
  {
    "序号": "1011",
    "名字": "鬼手袋",
    "维持功绩点": "2.0",
    "说明": "[接近战攻击]攻击成功时可以使用，除了通常效果外可以额外增加1点接近战伤害。\n用<武器屋>获得此妖魔武器须拥有持有<怪力>或<络操术>的妖魔尸体"
  },
  {
    "序号": "1012",
    "名字": "爆血",
    "维持功绩点": "2.0",
    "说明": "战斗中，死亡时可以使用，在遗言或最后一击的基础上，还可以追加使用带有[范围攻击]效果的奥义，指定特技在使用时决定。\n使用后本妖魔武器消失。"
  },
  {
    "序号": "1013",
    "名字": "外法炉",
    "维持功绩点": "2.0",
    "说明": "战斗中自己的回合可以使用，自己受到任何变调、逆凪时，消费1点【生命力】，使其中一个效果无效。\n此效果一回合只能使用一次。\n通过【武器屋】的长处获得此妖魔武器时，须拥有持有<生存术>或<兵粮术>的妖魔尸体"
  },
  {
    "序号": "1014",
    "名字": "彼方之声",
    "维持功绩点": "2.0",
    "说明": "任何从者、外道流派角色使用忍法时可以使用。进行<凭依术>判定，判定成功的话，可以使该角色所用忍法无效化。\n此效果剧情阶段一巡只能使用一次，战斗中为一回合一次。\n用<武器屋>获得此妖魔武器须拥有持有<鸟兽术>或<言灵术>妖魔尸体。"
  },
  {
    "序号": "1015",
    "名字": "兽心香",
    "维持功绩点": "2.0",
    "说明": "战斗中自己的回合可以使用，选场景中一名角色为目标，进行<香术>判定，判定成功则让目标对此妖魔武器持有者获得[狂信]或[杀意]的感情(有其他感情则转变为上述感情)。此效果持续到战斗结束。\n此效果一回合只能使用一次。\n用<武器屋>获得此妖魔武器须拥有持有<香术>或<女忍术>的妖魔尸体"
  },
  {
    "序号": "1016",
    "名字": "毛针",
    "维持功绩点": "3.0",
    "说明": "此妖魔武器持有者，可以使用攻击忍法的[射击战攻击]，指定特技于获得秘宝时决定。\n被此[射击战攻击]造成1点以上伤害的角色，在这之后直到战斗结束前大失败值+1。此使大失败值上升的效果不累积"
  },
  {
    "序号": "1017",
    "名字": "翼手",
    "维持功绩点": "3.0",
    "说明": "此妖魔武器的持有者成为攻击目标时可以使用。对该攻击，与自身的距离视为比通常远1。这个效果在每当被指定为攻击目标时都可以使用一次。\n用<武器屋>获得此妖魔武器须拥有持有<飞术>或<异形化>的妖魔尸体"
  },
  {
    "序号": "1018",
    "名字": "魔王眼",
    "维持功绩点": "4.0",
    "说明": "此妖魔武器持有者，可以使用攻击忍法的[射击战攻击]。该【射击战攻击】的指定特技为《封术》。\n此妖魔武器使用者在该[射击战攻击]攻击成功时，可以选择不造成射击战伤害，而是在1回合内将[妖魔的特定死亡条件]效果无效化，当使用此效果时，魔王眼消失。\n此妖魔武器若是咎眼流或古流 黑胫巾组的角色持有，维持功绩点减半"
  },
  {
    "序号": "以下为隐忍流派书追加的妖魔武器",
    "名字": "",
    "维持功绩点": "",
    "说明": ""
  },
  {
    "序号": "1019",
    "名字": "苍角",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器可以在自己的回合里使用。获得1点【鬼力】。此妖魔武器使用后就消失。用<武器屋>获得此妖魔武器需拥有修得隐忍血统或其下位流派的流派忍法的妖魔尸体。"
  },
  {
    "序号": "1020",
    "名字": "赫灰",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器的持有者自己所修得的血社的流派忍法的cost-1（不会小于1）。此妖魔武器的持有者使用【咒怨】的时候，除了通常的效果外，还要额外投掷两个骰子。并从中选择一个，与其出目处于同一布局值的角色也被选为【咒怨】的目标。此效果不累积。用<武器屋>获得此妖魔武器需拥有「血徒」「吸血鬼」「长生者」之一的尸体。"
  },
  {
    "序号": "1021",
    "名字": "雾烟草",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器可以在主要阶段发起战斗或是被发起战斗时使用。这场战斗无法使用「特殊的战斗乱入」。此外，对最初参加战斗的两人持有【感情】的角色，也必须像进行「特殊的战斗乱入」一样判定成功后才能战斗乱入。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有修得《结界术》的妖魔的尸体。"
  },
  {
    "序号": "1022",
    "名字": "虫获箱",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器，可以在战斗中、自己的回合代替攻击使用。将一个威胁度2以下的忍兽分类或低级妖魔分类的敌人选为目标。此妖魔武器的持有者进行《封术》的判定。判定成功则将目标移出游戏，直至这个【虫获箱】被破坏。一个【虫获箱】只能移除一个目标。【虫获箱】的持有者，可以在剧情场景中破坏掉【虫获箱】。用<武器屋>获得此妖魔武器需拥有修得《封术》的妖魔的尸体。"
  },
  {
    "序号": "1023",
    "名字": "尸人形",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器的持有者，获得1点追加的生命力和对应的生命槽。此效果不累积。"
  },
  {
    "序号": "1024",
    "名字": "投幻香",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器，可以在自己的回合代替攻击使用。选择一位修得了妖魔忍法的角色为目标。目标若已经妖魔化，则解除其妖魔化。目标若没有妖魔化，则目标进行《幻术》的判定。失败则受到「诅咒」的变调。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有修得《幻术》的妖魔的尸体。"
  },
  {
    "序号": "1025",
    "名字": "魔血图",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器可以在决定情报判定的目标时使用。若决定获得目标的【秘密】，则可以消费1点【生命力】令此次判定自动成功，并额外获得【居所】。此妖魔武器使用后消失。"
  },
  {
    "序号": "1026",
    "名字": "魔界树",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器，可以在自己的回合使用。选择一位在此场景中登场的角色为目标。目标进行《绳术》的判定。失败则给予目标「麻痹」的变调。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有「食人花」「虫木」「久久能智」之一的尸体。"
  },
  {
    "序号": "1027",
    "名字": "黑之妄毒",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器，可以在自己的回合使用。选择一位在此场景中登场的角色为目标。目标进行《意气》的判定。失败则给予目标「猛毒」的变调。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有修得《毒术》或《兵粮术》的妖魔的尸体。"
  },
  {
    "序号": "1028",
    "名字": "龙鳞",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器在其持有者或是其持有者拥有正面【感情】的角色受到伤害时可以使用。减轻１点所受到的伤害。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有「长虫」「蟒蛇」「古龙」之一的尸体。"
  },
  {
    "序号": "1029",
    "名字": "渡来的干首",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器的持有者，对泛用忍法中攻击忍法的回避判定获得＋１的修正。此效果不累积。"
  },
  {
    "序号": "1030",
    "名字": "睡眠砂",
    "维持功绩点": "1.0",
    "说明": "此妖魔武器，可以在自己的回合使用。选择一位在此场景中登场的角色为目标。目标进行《医术》的判定。失败则给予目标「催眠」的变调。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有修得《傀儡术》的妖魔的尸体。"
  },
  {
    "序号": "1031",
    "名字": "解剖刀",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器的持有者，可以使用攻击忍法【接近战攻击】。该【接近战攻击】的指定特技为《坏器术》。此妖魔武器的持有者，使用该【接近战攻击】并攻击成功时，可以选择一个目标持有的妖魔武器或就算使用也不会消费的特殊忍具，并将之破坏。用<武器屋>获得此妖魔武器需拥有「解体屋」的尸体。"
  },
  {
    "序号": "1032",
    "名字": "饿鬼魂",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器，可以在战斗中、自己的回合代替攻击使用。在下一个回合开始到该战斗结束期间，呼唤出一个低级妖魔分类的敌人「鬼童」或「饿鬼」，并作为从者使用。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有「鬼童」或「饿鬼」的尸体。"
  },
  {
    "序号": "1033",
    "名字": "机关指",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器的持有者，进行指定特技为器术分野的特技的判定时，其大失败值减少１。此效果不会累积。用<武器屋>获得此妖魔武器需拥有「机关师」的尸体。"
  },
  {
    "序号": "1034",
    "名字": "红莲炮",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器的持有者，可以使用攻击忍法【射击战攻击】。该【射击战攻击】的指定特技为《炮术》。此妖魔武器的持有者，使用该【射击战攻击】并攻击成功时，可以消费自己的１点【生命力】并额外对目标造成「火达摩」的变调。"
  },
  {
    "序号": "1035",
    "名字": "紫灵杯",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器随时可以使用。使用此妖魔武器后受到１点「污秽」，且该章节期间可以使用一次拥有【不死身】效果的奥义（就算使用复数【紫灵杯】，通过此效果而能使用的【不死身】奥义也只限一次）。指定特技为《兵粮术》。此妖魔武器使用后消失。使用了此妖魔武器的角色，在章节结束时就算没妖魔化也要进行制御判定。"
  },
  {
    "序号": "1036",
    "名字": "次元口",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器的持有者，可以使用【彷徨】。此妖魔武器使用后消失。用<武器屋>获得此妖魔武器需拥有修得【吞口】的妖魔的尸体。"
  },
  {
    "序号": "1037",
    "名字": "火袋",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器的持有者，通过指定特技为《火术》的忍法对谁造成了伤害时，可以消费自己１点【生命力】并额外造成１点射击战伤害。造成射击战伤害的效果不会累积。此妖魔武器的持有者判定大失败时，该场景期间，失去此妖魔武器。用<武器屋>获得此妖魔武器需拥有修得《火术》的妖魔的尸体。"
  },
  {
    "序号": "1038",
    "名字": "髑髅星球",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器的持有者，可以使用攻击忍法【接近战攻击】。该【接近战攻击】的指定特技为《怪力》，距离为２。此妖魔武器的持有者，使用该【接近战攻击】并攻击成功时，会对目标造成「残刃」的变调。"
  },
  {
    "序号": "1039",
    "名字": "夜光眼",
    "维持功绩点": "2.0",
    "说明": "此妖魔武器的持有者，射击战的命中判定获得＋１的修正。此效果不会累积。此妖魔武器若是咎眼流或古流黑胫巾组的角色持有，维持功绩点减半。用<武器屋>获得此妖魔武器需拥有修得《千里眼之术》的妖魔的尸体。"
  },
  {
    "序号": "1040",
    "名字": "死神的大镰",
    "维持功绩点": "3.0",
    "说明": "此妖魔武器的持有者，可以使用攻击忍法【接近战攻击】。该【接近战攻击】的指定特技为《刀术》。此妖魔武器的持有者，使用该【接近战攻击】并攻击成功时，若目标修得了《死灵术》则额外造成１点妖术战伤害。此妖魔武器的持有者，通过该【接近战攻击】令角色的【生命力】变成０点时，可以获得１点【鬼力】。用<武器屋>获得此妖魔武器需拥有「刈手」的尸体。"
  },
  {
    "序号": "1041",
    "名字": "猿手",
    "维持功绩点": "3.0",
    "说明": "此妖魔武器可以在进行判定前使用。使用此妖魔武器后会受到１点「污秽」，并能使用拥有【完全成功】效果的奥义。指定特技为《鸟兽术》。使用奥义后，受到与此章节中使用【猿手】次数等量的集团战伤害。此妖魔武器在一个章节中最多使用三次（就算拥有复数【猿手】，通过此效果而能使用的【完全成功】奥义也最多三次）。使用了此妖魔武器的角色，在章节结束时就算没妖魔化也要进行制御判定。"
  },
  {
    "序号": "1042",
    "名字": "蛇女目",
    "维持功绩点": "4.0",
    "说明": "此妖魔武器的持有者，可以使用攻击忍法【射击战攻击】。该【射击战攻击】的指定特技为《瞳术》。此妖魔武器的持有者，使用该【射击战攻击】并攻击成功时，可以让目标「石化」来代替原本的射击战伤害。「石化」的角色，在该战斗期间，无法布局在５以上的数值，且从「石化」的时点开始经过了６轮后，战斗脱落。石化效果不会累积。战斗结束后「石化」的效果消失。令角色「石化」后，蛇女目将消失。"
  }
];
