export const yuigamiData = [
  {
    "序号": "1001",
    "名字": "食物神",
    "指定特技": "兵粮术",
    "效果": "自身【生命力】减少时可以使用(消费除外)。将同场景登场的一名角色选为目标。目标获得一个「兵粮丸」。",
    "描述": "以自身的死作为交换，给予人们肉与谷物的存在。在比良坂古神道中，叫作オオゲツ、ウケモチ的神格等与之相匹配。"
  },
  {
    "序号": "1002",
    "名字": "炎神",
    "指定特技": "火术",
    "效果": "可以代替攻击使用。任选与自己布局值差在1以内的角色，将那些角色全员选为目标。随机选择两个特技分野，目标失去对应的【生命力】。若是选到了已经损失的【生命力】，作为失去该【生命力】的代替给予「火达摩(基本p.66)」的变调。",
    "描述": "司掌火炎的存在。背负着诞生时会向周围散播死亡的命运。在比良坂古神道中，叫作カグツチ、ホムスビ的神格等与之相匹配。"
  },
  {
    "序号": "1003",
    "名字": "黄泉神",
    "指定特技": "死灵术",
    "效果": "战斗中，各轮开始时可以使用。可以呼唤出一名「尸忍(基本p.185)」作为从者使用。布局值在登场时随机决定，这之后的回合也使用同样的值。因此效果登场的「尸忍」进行的命中判定自动成功，回避判定自动失败(需要达成值时视为7)。此外，这些尸忍失去1点以上【生命力】后，从该场景中脱落(若是消费则不会脱落)。因此效果在一场战斗中唤出的「尸忍」数量最大为3。",
    "描述": "于冥界中支配死者的存在。在比良坂古神道中，叫作ヨモツオオカミ、イザナミ的神格等与之相匹配。"
  },
  {
    "序号": "1004",
    "名字": "太阳神",
    "指定特技": "潜伏术",
    "效果": "战斗中，可以在自己的回合中使用。可以将战场变更为「战场表」中的任意一个。因该效果变更的战场，在该轮间无法由【太阳神】以外的效果变更。此外，该轮间，自身以外所有角色的判定受到-1修正。",
    "描述": "司掌天候，带来太阳的恩惠与黑暗的存在。在比良坂古神道中，叫作アマテラス、オオヒルメ的神格等与之相匹配。"
  },
  {
    "序号": "1005",
    "名字": "暴神",
    "指定特技": "游艺",
    "效果": "战斗中，自身攻击成功时可以使用。在攻击成功的目标中选择一人，作为奥义的目标。对该目标给予的伤害上升1D6-3点(最低1点)。因该效果上升的伤害，仅指各攻击忍法开头所写的种类。",
    "描述": "进行破坏与创造，给世界带来革新的存在。在比良坂古神道中，叫作スサノヲ的神格与之相匹配。"
  },
  {
    "序号": "1006",
    "名字": "月神",
    "指定特技": "幻术",
    "效果": "与自身处于同场景内的自身以外的何者回复或是减少【生命力】时可以使用(消费时则无法使用。)。将回复或是减少【生命力】的自身以外的一名角色选为目标。目标回复或是减少的【生命力】轻减3点。",
    "描述": "司掌历法和时间，带来死与新生的存在。在比良坂古神道中，叫作ツクヨミ的神格与之相匹配。"
  },
  {
    "序号": "1007",
    "名字": "山神",
    "指定特技": "地利",
    "效果": "可以在自己的回合中使用。选择任意数量与自身处于同场景的角色作为目标。目标回复1点【生命力】。此外，使用时若是处于战斗中则可以将战场变更为「高处」。该奥义在一幕中最多可以使用四次。",
    "描述": "象征着大地的力量，与季节一同降临于田野带来丰收的存在。存在着无数的山之神。"
  },
  {
    "序号": "1008",
    "名字": "契约神",
    "指定特技": "对人术",
    "效果": "无论何时都可以使用。在处于同场景的角色中选择一人作为目标。目标在该场景间，对目标以外的任意一名角色获得【感情】。若是目标已经对该角色获得某种【感情】，则变更其种类(获得或是变更的【感情】种类，由该奥义的使用者选择)。此外，该场景间，目标可以重骰一次自己判定的骰子。该效果不会累积。",
    "描述": "操作人们之间缔结的缘分的存在。在比良坂古神道中，叫作オホクニヌシ、キクリヒメ的神格等与之相匹配。"
  },
  {
    "序号": "1009",
    "名字": "战神",
    "指定特技": "刀术",
    "效果": "战斗中，自身被攻击、奥义或是支援忍法选为目标时，可以在即将进行其处理时使用。将把自身选为攻击或是奥义目标的一名角色选为目标。给予目标2点接近战伤害。",
    "描述": "司掌战争的存在。在比良坂古神道中，叫作タケミカヅチ、フツヌシ的神格等与之相匹配。"
  },
  {
    "序号": "1010",
    "名字": "漂流神",
    "指定特技": "步法",
    "效果": "修得此惟神时，从隐忍血统及其下位流派的流派忍法中选择两种(无法选择秘传忍法)。可以在自己的回合中使用。该场景间，从这些忍法中特例修得一种。此外，若是剧情场景则在该场景间，若是战斗中则在该轮间，自身以外的角色进行的所有判定，其大成功值减少1，或是大失败值上升1。",
    "描述": "被舍弃、抹消的存在。再次现身后会带来福报或是灾厄。在比良坂古神道中，叫作ヒルコ、エビス的神格等与之相匹配。"
  },
  {
    "序号": "1011",
    "名字": "风神",
    "指定特技": "飞术",
    "效果": "战斗中，可以紧接着参加战斗的角色全员决定布局值后使用。自身的布局值变更为任意值。此外，该轮间，自身进行的回避判定与奥义破解判定受到+1修正。",
    "描述": "司掌狂风的存在。在比良坂古神道中，叫作シナツヒコ、シナトベ的神格等与之相匹配。"
  },
  {
    "序号": "1012",
    "名字": "海神",
    "指定特技": "水术",
    "效果": "可以在自己的回合中使用。选择任意数量与自身处于同场景的角色作为目标。每个目标分别随机选择一个变调。目标各自受到该变调。此外，使用时若是处于战斗中则可以将战场变更为「水中」。",
    "描述": "象征着海的力量，带来海难或是海的恩惠的存在。存在着无数的海之神。"
  }
];
